{
    "body": [
        {
            "domain": [
                "c.bailey",
                "investigations.you"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "International Monetary Fund (IMF)\r\nInvestigation Bureau,\r\n700 19th Street, N.W,\r\nWashington, D.C. 20431 USA\r\n\r\nRE: INTERNATIONAL MONETARY FUND (IMF) OUSTANDING REMITTANCE\r\n\r\nWe the International Monetary Fund (IMF) investigation bureau Washington, DC in conjunction with some other relevant Investigation Agencies here in the United states of America have recently been informed through our Global intelligence monitoring network that you presently having transaction going on with Bank of Africa (CBN) as regards to Your over-due contract payment which was fully endorsed in your favor accordingly.\r\n\r\nHaving said all this, we will further advise that you to go ahead in dealing with their (CENTRAL BANK OF NIGERIA) office accordingly, as we will be monitoring all their services with you as well as your correspondence at all level.\r\n\r\nThey also told us that the only problem with the transferring the money to you right now is that some unscrupulous element are using this project as an avenue to scam innocent people off their hard earned money by impersonating the Executive Governor of the Central Bank offices.\r\n\r\nWe were also made to understand that a lady with name Mrs. Joan C.Bailey from OHIO has already contacted them and also presented to them all the necessary documentation’s evidencing your claim purported to have been signed personally by you prior to the release of your contract fund valued at US$5.5million (FiVE  Million Five Hundred United States Dollars.),but the Central Bank Of Nigeria did the wise thing by insisting on hearing from you personally before they can go ahead on wiring your fund to the Bank information which was forwarded to them by the above named Lady. That was the main reason why they contacted us (IMF) investigation Department so as to assist them in making the investigations.You are to confirm if you actually sent her.\r\n\r\nMeanwhile,in case you are already dealing with anybody or office claiming to be from the Lloyds TSB Group PLC LONDON, you are further advised to STOP further contact with them in your best interest and then immediately \r\nBelow is the form you must fill for comfirmation\r\n\r\n1. Full Name:___________________\r\n2. Address:____________________\r\n3. Nationality:_____Sex___________\r\n4. Age:_____ Date of Birth:__________\r\n5. Occupation:___________________\r\n6. Phone:_______Fax:_____________\r\n7. State of Origin:_____Country:_____\r\n8. Driver's lincence:________________\r\n9. Copy Of Your Identity:____________\r\n10 Telephone____________________\r\n\r\nBest Regards,\r\n\r\nInternational Monetary Fund (IMF)\r\nInvestigation Bureau,\r\n700 19th Street, N.W,\r\nWashington, D.C. 20431 USA\r\n\r\n",
            "content_type": "text/plain",
            "hash": "a039cb44c27cb7c408863367bd20f3e02a68fd76c5441f3b3056c62747919dbc",
            "boundary": "b1_ed2342c84df609f8a70f7f0d3e828f73"
        }
    ],
    "header": {
        "subject": "(IMF) ARE YOU DEAD OR ALIVE",
        "from": "admin@dublex.cf",
        "to": [
            "olya@asdfghjkl.ovh"
        ],
        "date": "2021-03-22T12:42:22+00:00",
        "received_domain": [
            "taffy.dublex.io"
        ],
        "received_ip": [
            "77.68.27.27"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}