{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Let me first of all inform you, your Name and email address was\r\nsourced via the internet by a genealogist that I engaged to help me.\r\n\r\nMy dear,please consider this mail serious despite the fact that you\r\ndid not expect it.\r\nI am Dr Lilian Kate, I am a medical consultant at Manhyia\r\nHospital,Kumasi, Ghana and a personal physician and a good friend to\r\nEngineer Walter J. who died as a result of  brain tumor 4 months ago.\r\nHe owned  construction firm here that had completed a road\r\nconstruction contract and  had received part of the contract sum as\r\nmobilization.\r\n\r\n The reason why I am contacting you is because you share the same\r\nsurname with the deceased engineer. The situation also is such that I\r\nam legally bound as the executor and administrator of his estate to\r\npresent any relation/next of kin to his estate specifically for the\r\ncontract balance which he left for his daughter,Jane.As I write you\r\nthis  email I don't know where Jane is as she left with the mother\r\nafter their divorce(that's engineer's Ex-wife now remarried). He was\r\nnot in touch with them in recent years till his sudden death.\r\n\r\nIf the payment in question is not claimed within a specified time as\r\nordered by the Contract Payment Office (CPO),the payment will be\r\ncanceled and labeled UNCLAIMED CONTRACT PAYMENT.This means total\r\nloss,it needs to be avoided by all means.\r\nPlease let me know if you are in any way related to the late engineer.\r\n\r\nSincerely,\r\nDr Lilian Kate\r\n",
            "content_type": "text/plain",
            "hash": "ccdc1e66cc455e0f089f845a403542ab096c7da65c6c0fa35b3eba032f21d2fa"
        }
    ],
    "header": {
        "subject": "Beneficiary / Are you related to Engineer Walter.J.",
        "from": "liliankate101101@gmail.com",
        "to": [],
        "date": "2021-06-27T00:01:11-07:00",
        "received_domain": [
            "mail-wr1-f67.google.com"
        ],
        "received_ip": [
            "2002:a54:2c0a::",
            "209.85.221.67"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}