{
    "body": [
        {
            "domain": [
                "day.it"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "From: Barrister SYDNEY HOLGREEN\r\nRef:  RS/218-22/4C\r\n\r\n    Greetings for the Day.It is good to be in contact with you even\r\nthough this medium of communication (internet) has been grossly abused\r\nby criminal minded people making it difficult for people with genuine\r\nstruggle to correspond and exchange views without skepticism. My name\r\nis Barrister Sydney Holgreen, Senior lawyer in Clapham Law Chambers\r\nand Solicitors based in London, I was searching for a similar name on\r\nyour country’s Government Data Base, through the internet, when i came\r\nacross yours which prompted me to contact you, I believe you will read\r\nthis carefully and understand with me, As this will be of a benefit to\r\nboth of us.I am personal attorney to the deceased client who share\r\nsimilar last name with you.\r\n\r\nMy late client who share similar last name with you had a wife named\r\nBrenda and two children, daughter named Sheila 10 years and son named\r\nBryan 16 years. My late client was trapped dead alongside his wife and\r\ndaughter on a collapsed building June 7, 2010 built by one of the\r\nconstruction company here in London not long ago, the son who only\r\nsurvived then in the family had gone to school on that day.\r\n\r\nAfter the tragedy the construction company pleaded guilty of breaching\r\nthe Construction (Design and Management) Regulations 2007 and Byran\r\nonly survived member of the family then was compensated with\r\n£7.852,000.00 GBP (Seven million Eight hundred and fifty-two thousand\r\nGreat Britain pounds), And was deposited in a bank here in London\r\nunder my guardian. Unfortunately on the 4th of January 2011 Byran the\r\nonly son died in the hospital after suffering from Cancer of the\r\nblood. Since the death of Bryan there is no one to inherit the money,\r\ndue to the fact that every member of the family all dead, the late\r\nfather from Estonia and late mother from Fiji, both of them were\r\norphans and they had no trace or relatives here in London.\r\n\r\nI have reason very professional and I can use a legal means to present\r\na next of kin of my deceased client. This is legally possible and\r\nwould be done in accordance with the laws. On this note I decided to\r\nsearch for a credible person and finding that you bear a similar name,\r\nI was urged to contact you, that I may, with your consent, present you\r\nto the “Trustee” as my late client’s family members to enable you put\r\nup a claim to the bank in that capacity as a next of kin of my late\r\nclient.\r\n\r\nI have all vital documents that would confer you the legal right to\r\nmake this claim and would make them available to you so that the\r\nproceeds of this bank account valued at £7.852,000.00 can be paid to\r\nyou before it gets confiscated or declared unserviceable to the bank\r\nwhere this huge amount is lodged.\r\n\r\nFor this I seek your consent and assistance to present you as the next\r\nof kin of the deceased since I have been unable to locate the\r\nrelatives for the past four years now, so that the proceeds of this\r\naccount can be paid to you and then both of us can share the money,\r\n50% to me and 50% to you. I know there might be other persons out\r\nthere with the same similar name as my late client, but after a little\r\ncheck my instinct tells me to contact you. Can I trust you on this? I\r\nshall assemble all the necessary documents that will be used to back\r\nup your claim.\r\n\r\nI guarantee that this will be executed under a legitimate arrangement\r\nthat will protect you from any breach of law. I will not fail to bring\r\nto your notice that this proposal is hitch-free and that you should\r\nnot entertain any fears as the required arrangements have been made\r\nfor the completion of this transfer.\r\n\r\nIf this offer is acceptable by you, please reply direct to my email\r\n(Sydneyholgreen@hotmail.com) my contact number [+44067150930] don't\r\nforget to add your telephone contact in your reply to my email, and\r\nNote this proposal is very confidential.\r\n\r\n\r\nRegards,\r\n[SYDNEY HOLGREEN]\r\n",
            "content_type": "text/plain",
            "hash": "07b653bf20925644168458ce49d0169ce5b06217620d2e61adf2ebd7e4c61cae"
        }
    ],
    "header": {
        "subject": "DEAR BELOVED FRIEND.",
        "from": "taronandersonn@gmail.com",
        "to": [],
        "date": "2021-05-24T17:23:13+01:00",
        "received_domain": [
            "mail-pj1-f53.google.com"
        ],
        "received_ip": [
            "2002:a05:6a10:654d::",
            "209.85.216.53"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}