{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Rickey Tarfa & Co\r\nPlot 22, Temilola Akinbode Road\r\nOff Freedom Way\r\nLekki phase 1 Lagos Nigeria\r\nTel: +234-90-7285-7683\r\nDate:02th/06/2021\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAttn:Beneficiary,\r\n\r\n\r\n                  WE CAN SECURE THE SMOOTH RELEASE/TRANSFER OF YOUR PAYMENT\r\n\r\n\r\n\r\nWe are a contracted legal law firm attached to the Nigerian\r\nPresidency, our services are in matters concerning National Assemblies\r\nand foreign payments related matters etc. The administration of\r\nPresident Muhammadu Buhari have noticed that foreign payment under the\r\nprevious administrations in Nigeria were highly corrupt and\r\nmanipulated, especially against foreign nationals, he gave an order to\r\nnormalize the status quo before the ending of this second qouta of\r\nthis year 2021.\r\n\r\n\r\nMeanwhile our firm discovered your name in the first quota of this\r\nyear 2021 official gazette of the Federal Ministry of Finance which\r\nmarked your name as unpaid beneficiary with payment reference number\r\nNB/PF/CBB, so having explained how we know about your payment, we\r\ndecided to contact you in line with our assignment as contracted legal\r\nfirm to the presidency on foreign payment.\r\n\r\nIt is true that there has being a lot of litigation for and against\r\nyour payment but the truth is that some top government officials and\r\ntop  bank officials are working in collaboration to frustrate some\r\nforeign beneficiaries from receiving their overdue payment simply\r\nbecause of their selfish interest, this was discovered in the course\r\nof our investigation to verify the reason behind the nonpayment of\r\nsome foreign beneficiary based on the petitions received by the\r\npresidency, so as a contracted legal firm to the presidency on\r\nNational Assemblies Matters and Foreign payment.\r\n\r\nWe can use our expertise and our connection to redeem your payment\r\nwithin just 9 days, we are ready to step on toes just to redeem your\r\npayment in line with the presidential directive on foreign payment,\r\nall you need to do is to issue us with a limited power of attorney,\r\nthis power of attorney will enable us to work freely with all the\r\nrelevant governmental offices concerned with your payment as your\r\nrepresenting law firm to secure your payment without hitch.\r\n\r\nOnce you issue us with this limited power of attorney we are then\r\nempowered legally to redeem your payment in 9 working days, our\r\nretaining/professional fees is just 2% of your total sum which you can\r\npay us after you must have received your payment, contact us\r\nimmediately if you are interested in our services so that we can\r\ncommence the processing of your payment before 9 working days.\r\n\r\nMr. Rickey M. Tarfa\r\nPrincipal Attorney\r\n",
            "content_type": "text/plain",
            "hash": "ca82beb5d4a74cff69f5fe7013e1d63fdab2d7604a42f236888f3beb00f6727b"
        }
    ],
    "header": {
        "subject": "Easy way to receive your payment,",
        "from": "barcouncilb.uk@gmail.com",
        "to": [
            "barcouncilb.uk@gmail.com"
        ],
        "date": "2021-06-02T11:17:09+01:00",
        "received_domain": [
            "mail-lj1-f171.google.com"
        ],
        "received_ip": [
            "2002:a05:6520:4d05:b029:f9:eab4:e9c2",
            "209.85.208.171"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}