{
    "body": [
        {
            "email": [
                "foffill484@g"
            ],
            "domain": [
                "end.the",
                "mr.jerome"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "FEDERAL RESERVE BANK SYSTEM\r\n20TH ST. AND CONSTITUTION AVE.,\r\nNW WASTINGON, DC 20551 USA.\r\nNOTIFICATION OF CREDIT FROM BANK FEDERAL RESERVE BOARD WASHINGTON USA.\r\n\r\nUrgent Attn:\r\n\r\nOFFICIAL NOTICE: This is to Notify you that Series of Meetings have\r\nbeen held by the Federal Reserve Board Washington USA and the\r\nSecretary-General of the United Nations in the person of Mr.António\r\nGuterres which ended today 7th October 2021, It is Obvious that you\r\nhave not received your funds which is now amounted of $11,000,000.00\r\nUSD (Eleven Million United States Dollars) as a compensation award to\r\nyou, due to past corrupt Government Officials who almost held your\r\nfund to themselves for their selfish reasons and some individuals who\r\nhave taken advantage of your fund all in an Attempt to swindle your\r\nfund which has led to unnecessary delay in the receipt and so many\r\nlosses from your end.The International Criminal Police Organization\r\n(INTERPOL) enhanced by the United Nations, Federal Bureau of\r\nInvestigation (FBI) and  International Monetary Fund (IMF), have\r\nsuccessfully finalize to Boost the Exercise of Clearing all Foreign\r\nDebts Owed to you who have been found not to have received their\r\nCompensation Awards.\r\n\r\nNow, how would you like to receive your payment? Because we have two\r\nMethods of payment which is by Check or by ATM Card? ATM Card: We will\r\nbe issuing you a Custom pin Based ATM MASTER CARD which you will use\r\nto Withdraw up to $8,000.00 USD (Nine Thousand United States Dollars)\r\nper day from any ATM Machine and the Card have to be Renewed in 3\r\nyears time which is 2023. Also with the ATM MASTER CARD you will be\r\nable to Transfer your Funds to your Local Bank Account. Even if you do\r\nnot have a Bank Account, the ATM card comes with a Handbook or Manual\r\nto enlighten you about how to use it.\r\n\r\nCheck: A Cashier Check will be issued in your Name and you will\r\ndeposit it in your Bank for it to be cleared within three Working\r\nDays. Your payment would be sent to you Via any of your preferred\r\noptions above and would be mailed to you Via UPS, because we have\r\nSigned a contract with the General Director Mrs. Jasmine Pierre,You\r\nwill only need to pay $50.Take note that you will have to Stop\r\ncommunication with every Other person if you have been in contact with\r\nany. Also remember that all you will ever have to spend is $50 only\r\nNothing More! Nothing less!\r\n\r\nAnd we guarantee the receipt of your fund will be successfully\r\ndelivered to you within the next 48hrs after confirmation receipt of\r\nUPS fee of $50 Dollars). Secondly, you should know that Argument or\r\ndelay can not do any thing or solve this problem if you can not find\r\nsolution to solve this matter by trying your possible best for the\r\nfinal conclusion of this Transaction and send only $50 APPLE iTUNES\r\nGIFT CARD OR STEAM WALLET GIFT CARD OR NORDSTROM GIFT CARD OR EBAY\r\nGIFT CARD. You can send any of the written Gift Cards for the fee\r\nRight Away.\r\n\r\nHonestly, I have confirmed that this is the Devil Work after all the\r\nEffort you made and thing are becoming so more Difficult well, I must\r\nconfess that you have tried so much because, it is not easy I know how\r\nmuch you have send in other to get this done please, do something over\r\nthis to avoid Had I know because, the United State Government will\r\nlook into this Matter very soon and your Compensation Funds will be\r\nTransfer into the Government Account.\r\n\r\nNote: Everything has been taken care of, including Tax, Custom Paper\r\nand Clearance Duty. So, all you will ever need to pay is a $50 APPLE\r\niTUNES GIFT CARD OR STEAM WALLET GIFT CARD OR NORDSTROM GIFT CARD OR\r\nEBAY GIFT CARD. Bear in mind that your Long Approved Package ATM\r\nMASTER CARD or Cashier Check, will Arrive to your Home Address soonest\r\nwe hear from you with the $50 Gift cards above.\r\n\r\nKindly get back to us as well with the required Gift cards above and\r\nalso be advice to reconfirm your full Delivery Address to avoid any\r\nWrong Delivery of package Apply Your Claims Promptly: For immediate\r\nrelease of your Fund valued at $11,000,000.00 USD (Eleven Million\r\nUnited States Dollars) to you,you should contact our correspondent.\r\n\r\nYour Full Name:_ _ _ _ _\r\nYour Current Delivery Address:_ _ _\r\nHome/Cell/Phone Number:_ _ _ _ _ _\r\nYour id card:_ _ _ _ _ _\r\nYour Country:_ _ _ _ _ _\r\nChoose ONE Preferable Payment Method (Visa ATM Card OR Cashier Check):__ __ _ _\r\n\r\nYour package will be sent to you within 2 working Days upon\r\nConfirmation receipt of UPS fee of $50 .00 Gift Card above . We are so\r\nsure of everything and we are giving you a 100% Money back Guarantee\r\nif you do not receive payment / package within the next 48hrs after\r\nyou have made the payment for Shipping.\r\n\r\nNote: Because Of Impostors, We Hereby Issued You Our Code Of Conduct,\r\nWhich Is (RTN 0110-0001-5) So You Have To Indicate This Code When\r\nreplying back to us By Using It As Your Subject.\r\n\r\n\r\nSincerely Yours,\r\nMr.Jerome Hayden Powell\r\nDirector, Federal Reserve Bank\r\nEmail:foffill484@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "59667cc4d5569788731ff325469e6958612cb7c243cb7b83106d38cce34d89e0"
        }
    ],
    "header": {
        "subject": "FEDERAL RESERVE BANK SYSTEM",
        "from": "audue609@gmail.com",
        "to": [],
        "date": "2021-10-06T22:45:19-07:00",
        "received_domain": [
            "mail-ua1-f54.google.com"
        ],
        "received_ip": [
            "209.85.222.54",
            "2002:a4a:1701::"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}