{
    "body": [
        {
            "domain": [
                "investors.due",
                "start.the",
                "involved.also",
                "mr.dan"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nDear  Friend\r\n\r\nI write to you based on a request by an investor and his need for\r\ninvestment/funding in your country. My name is Mr Dan Williams a\r\nretired banker and independent financial consultant.\r\n\r\nI most times represents the interests of very wealthy investors.Due to\r\nthe sensitivity of the position they hold in their society and the\r\nunstable investment environment of their country, they evacuate\r\nmajority of their funds into more stable economies and developed\r\nnations where they can get good yield for their money.\r\n\r\nI was recently approached by a Reserved Client, whom I had personally\r\nworked with a few years ago with a proposal. He requested  an\r\nindividual such as yourself, who will be willing to receive money on\r\nhis behalf abroad, and put it to good use for a period not exceeding 6\r\nyears for a start.The funds in question is $160 M USD.\r\n\r\n  The client has offered these terms:\r\n\r\n1.  The funds will be used by the foreign partner for six years as a loan\r\n  without any interest. That is, you do not pay any interest on the money\r\n  but you give the client 50% of all profits after tax that accrued from\r\n  the use of the funds.\r\n\r\n2. 1% of the total amount shall go to you, for payment of tax, if need be\r\n\r\n If these terms are agreeable to you, kindly let me know and I will\r\n  provide you with all necessary information and procedures\r\n  involved.also send to me your telephone numbers/Mobile number for easy\r\n  communication.\r\n\r\n\r\n  Sincerely Yours,\r\n  Mr.Dan Williams\r\n",
            "content_type": "text/plain",
            "hash": "9253d7682f13891121d9b81fb5851cc17c48cfe663e2c2728e0c43eb04d41439"
        }
    ],
    "header": {
        "subject": "From Dan",
        "from": "bernardotti123@gmail.com",
        "to": [],
        "date": "2021-06-11T10:04:31+01:00",
        "received_domain": [
            "mail-wm1-f46.google.com"
        ],
        "received_ip": [
            "209.85.128.46",
            "2002:a1c:7205::"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}