{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attention: Sir\r\n\r\nI hope this email finds you in a convenient condition.\r\n\r\nOn behalf of the IMF director and ICPC, I am\r\nDavid Smith, Director Finance Department, International Monetary Fund\r\n- IMF. Also, i have been authorized to contact you.\r\n\r\nFirst, we introduce this commission, INTERNATIONAL MONETARY FUND\r\n(IMF), we fight cyber crime, Internet fraud, scam and money laundering\r\nin any part of the world, Our commission has been in existences since\r\n2002 and our duty is to stop internet fraud.\r\n\r\nThe Leaders of the World Crime fighters, and (IMF) has come together\r\nto inform the world what is going on and we have recovered over $522\r\nMillion dollars (Five Hundred and Twenty two million dollars) from the\r\nfraudsters around the world.\r\n\r\nHowever, these body IMF had a meeting and have concluded in\r\ncompensating you the victim with the amount of ($5 Million Five\r\nHundred Thousand dollars.)\r\n\r\nThe reason we are writing you this letter is to reconfirm your full\r\ninformation and our aim is to refund all lost fund to its legitimate\r\nowner through our paying bank.\r\n\r\nI will look forward to reading from you which will enable us proceed\r\nfurther to releasing your fund to your designated bank account upon\r\nreceiving your quick reply.\r\n\r\nRegards,\r\nDavid Smith\r\nDirector Finance Department\r\n",
            "content_type": "text/plain",
            "hash": "bf0b24eafddb648378dc8b94acb40b5915e26f3ce6b790f1ac12ebc9bb5d35f1"
        }
    ],
    "header": {
        "subject": "Globe Foundation Welfare Support Payment",
        "from": "bamangaamiinu@gmail.com",
        "to": [],
        "date": "2021-08-13T10:19:38+01:00",
        "received_domain": [
            "mail-yb1-f171.google.com"
        ],
        "received_ip": [
            "2002:a05:7000:93c9::",
            "209.85.219.171"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}