{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"iso-8859-1\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ],
                "content-description": [
                    "Mail message body"
                ]
            },
            "content": "Greetings,\r\n\r\nMy Name is Mrs. Victoria Reed, I have been doing God's work for over\r\n30yrs now, I am Also The FOUNDER OF GRACE LIFE MINISTRIES (CHURCH); I am a dying woman who has decided to donate what I have to you/church.\r\n\r\nI am 59 years old and I was diagnosed for cancer for about 2 years ago\r\nImmediately after the death of my husband who has left me everything\r\nhe worked for Life.\r\n\r\nbecause my doctors told me I will not live longer than some weeks because of my health.\r\n\r\nI decided to WILL/donate the sum of $10 Million dollars to you for the good work of humanity and also to help the motherless and less privilege and also for the assistance of the widows.\r\n\r\nI wish you all the best and may the good Lord bless you\r\nabundantly and please use the funds well and always extend the good\r\nwork to others. it is very Important you forward to me your information\r\n\r\nyour full name ,,,,,,,,,,,,,,,,,,,,,,\r\ncontact address,,,,,,,,,,,,,,,,,,,,,,\r\ntelephone numbers ,,,,,,,,,,,,,,,,,,\r\nyour age ,,,,,,,,,,,,,,,,,,,,,,,,\r\nyour occupation ,,,,,,,,,,,,,\r\n\r\nTo enable me Issue you a LETTER OF AUTHORIZATION to you which you will\r\nforward to the bank so that the fund will be transfer to your account as soon as I hear from you, I will give you the contact Information of the bank account officer, tell him that I have WILLED my $10 Million to you and I have also notified him. I know I don't know you but I have been directed to do this by God Almighty.\r\n\r\nThanks, and God bless.\r\n\r\nMrs. Victoria Reed\r\n\r\nmrs.victoriareed@hotmail.com\r\n",
            "content_type": "text/plain",
            "hash": "afbd39ad9bf0b0c4792558e6fdb131e8adb0ac77bf85bb0eabe267ebac60bd3c"
        }
    ],
    "header": {
        "subject": "GOOD NEWS FROM MRS. VICTORIA REED",
        "from": "info@reedorg",
        "to": [
            "info@reedorg"
        ],
        "date": "2021-06-05T14:21:07+02:00",
        "received_ip": [
            "77.247.110.236",
            "198.12.115.194"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}