{
    "body": [
        {
            "domain": [
                "serious.this",
                "mr.abderazack",
                "plans.please",
                "acceptance.if"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Greetings my friend.\r\n\r\nBefore I introduce myself, I wish to inform you that this letter is not a\r\nhoax mail and I urge you to treat it serious.This letter must come to you\r\nas a big surprise, but I believe it is only a day that people meet and\r\nbecome great friends and business partners. Please I want you to read this\r\nletter very carefully and I must apologize for barging this message into\r\nyour mail box without any formal introduction due to the urgency and\r\nconfidentiality of this business and I know that this message will come to\r\nyou as a surprise. Please this is not a joke and I will not like you to\r\njoke with it ok,With due respect to your person and much sincerity of\r\npurpose, I make this contact with you as I believe that you can be of great\r\nassistance to me. My name is Mr.Abderazack zebdani, from Burkina Faso, West\r\nAfrica. I work in Bank Of Africa (BOA) as telex manager, please see this as\r\na confidential message and do not reveal it to another person and let me\r\nknow whether you can be of assistance regarding my proposal below because\r\nit is top secret.\r\n\r\nI am about to retire from active Banking service to start a new life but I\r\nam skeptical to reveal this particular secret to a stranger. You must\r\nassure me that everything will be handled confidentially because we are not\r\ngoing to suffer again in life. It has been 10 years now that most of the\r\ngreedy African Politicians used our bank to launder money overseas through\r\nthe help of their Political advisers. Most of the funds which they\r\ntransferred out of the shores of Africa were gold and oil money that was\r\nsupposed to have been used to develop the continent. Their Political\r\nadvisers always inflated the amounts before transferring to foreign\r\naccounts, so I also used the opportunity to divert part of the funds hence\r\nI am aware that there is no official trace of how much was transferred as\r\nall the accounts used for such transfers were being closed after transfer.\r\nI acted as the Bank Officer to most of the politicians and when I\r\ndiscovered that they were using me to succeed in their greedy act; I also\r\ncleaned some of their banking records from the Bank files and no one cared\r\nto ask me because the money was too much for them to control. They\r\nlaundered over $5billion Dollars during the process.\r\n\r\nBefore I send this message to you, I have already diverted ($10.5million\r\nDollars) to an escrow account belonging to no one in the bank. The bank is\r\nanxious now to know who the beneficiary to the funds is because they have\r\nmade a lot of profits with the funds. It is more than Eight years now and\r\nmost of the politicians are no longer using our bank to transfer funds\r\noverseas. The ($10.5million Dollars) has been laying waste in our bank and\r\nI don’t want to retire from the bank without transferring the funds to a\r\nforeign account to enable me share the proceeds with the receiver (a\r\nforeigner). The money will be shared 60% for me and 40% for you. There is\r\nno one coming to ask you about the funds because I secured everything. I\r\nonly want you to assist me by providing a reliable bank account where the\r\nfunds can be transferred.\r\n\r\nYou are not to face any difficulties or legal implications as I am going to\r\nhandle the transfer personally. If you are capable of receiving the funds,\r\ndo let me know immediately to enable me give you a detailed information on\r\nwhat to do. For me, I have not stolen the money from anyone because the\r\nother people that took the whole money did not face any problems. This is\r\nmy chance to grab my own life opportunity but you must keep the details of\r\nthe funds secret to avoid any leakages as no one in the bank knows about my\r\nplans.Please get back to me if you are interested and capable to handle\r\nthis project, I shall intimate you on what to do when I hear from your\r\nconfirmation and acceptance.If you are capable of being my trusted\r\nassociate, do declare your consent to me I am looking forward to hear from\r\nyou immediately for further information, KINDLY REPLY THIS EMAIL (\r\nABDERAZACK.ZEBDANI@HOTMAIL.COM)\r\nThanks with my best regards.\r\nMr.Abderazack zebdani.\r\nTelex Manager\r\nBank Of Africa (BOA)\r\nBurkina Faso.\r\n",
            "content_type": "text/plain",
            "hash": "32c88ac1c9d99f34b024942c204a4708d4cd67c271999390f1eaa3696c283ee2",
            "boundary": "00000000000091fe3b05c567cbed"
        }
    ],
    "header": {
        "subject": "Greetings my friend.",
        "from": "abdarazackzeb@gmail.com",
        "to": [],
        "date": "2021-06-22T22:00:57-07:00",
        "received_domain": [
            "mail-lj1-f176.google.com"
        ],
        "received_ip": [
            "209.85.208.176"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}