{
    "body": [
        {
            "domain": [
                "mr.benaiah"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My dear; In case you receive this massage in spam maybe connection error;\r\n\r\n\r\nMy name is Mrs. Peninnah Ariel Benaiah I am a Norway Citizen who is\r\nliving in Burkina Faso, I am married to Mr.Benaiah jeremiah, a\r\npolitician who owns a small gold company in Burkina Faso; He died of\r\nLeprosy and Radesyge,in the year February 2010, During his lifetime he\r\ndeposited the sum of € 8.5 Million Euro) Eight million, Five hundred\r\nthousand Euros in a bank in Brussels the capital city of Belgium in\r\nEurope The money was from the sale of his company and death benefits\r\npayment and entitlements of my deceased husband by his company.\r\n\r\nI am sending you this message with heavy tears in my eyes and great\r\nsorrow in my heart, and also praying that it will reach you in good\r\nhealth because I am not in good health, I sleep every night without\r\nknowing if I may be alive to see the next day. I am suffering from\r\nlong time cancer and presently I am partially suffering from Leprosy,\r\nwhich has become difficult for me to move around. I was married to my\r\nlate husband for more than 6 years without having a child and my\r\ndoctor confided that I have less chance to live, having to know when\r\nthe cup of death will come, I decided to contact you to claim the fund\r\nsince I don't have any relation I grew up from an orphanage home.\r\n\r\nI have decided to donate this money for the support of helping\r\nMotherless babies/Less privileged/Widows and churches also to build\r\nthe house of God because I am dying and diagnosed with cancer for\r\nabout 3 years ago. I have decided to donate what I have inherited from\r\nmy late husband to you for the good work of Almighty God; I will be\r\ngoing in for an operation surgery soon.\r\n\r\nNow I want you to stand as my next of kin to claim the funds for\r\ncharity purposes. Because of this money remains unclaimed after my\r\ndeath, the bank executives or the government will take the money as\r\nunclaimed fund and maybe use it for selfishness and worthless\r\nventures, I need a very honest person who can claim this money and use\r\nit for Charity works, for orphanages, widows and also build schools\r\nand churches for less privilege that will be named after my late\r\nhusband and my name.\r\n\r\nI need your urgent answer to know if you will be able to execute this\r\nproject, and I will give you more information on how the fund will be\r\ntransferred to your bank account or online banking.\r\nContact me: mrs.peninnahabenaiah@aol.com\r\nThanks\r\nMrs. Peninnah Ariel Benaiah\r\n",
            "content_type": "text/plain",
            "hash": "a1617d0a0f484f948e36b2f12843caf6fab0f556180dcade633eea455ac33d3d"
        }
    ],
    "header": {
        "subject": "Greetings In The Name Of Lord",
        "from": "miss.salifadam309@gmail.com",
        "to": [],
        "date": "2021-06-27T17:11:58-07:00",
        "received_domain": [
            "mail-wm1-f45.google.com"
        ],
        "received_ip": [
            "209.85.128.45",
            "2002:a05:600c:4fd6::"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}