{
    "body": [
        {
            "domain": [
                "mrs.samirah"
            ],
            "ip": [
                "5.000.000.00"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greeting to you,\r\n Please forgive me for stressing you with my predicaments and I sorry to\r\napproach you through this media it is because it serves the fastest means\r\nof communication. I came across your E-mail from my personal search and I\r\ndecided to contact you believing you will be honest to fulfill my final\r\nwish before I die.\r\n\r\nI am Mrs.Samirah Edward, 63 years, from USA, I am childless and I am\r\nsuffering from a pro-long critical cancer, my doctors confirmed I may not\r\nlive beyond two months from now as my ill health has defiled all forms of\r\nmedical treatment.\r\n\r\n\r\nSince my days are numbered, I have decided willingly to fulfill my\r\nlong-time promise to donate you the sum ($5.000.000.00) million dollars I\r\ninherited from my late husband Mr. Edward Herbart, foreign bank account\r\nover years. I need a very honest person who can assist in transfer of this\r\nmoney to his or her account and use the funds for charities work of God\r\nwhile you use 50% for yourself. I want you to know there is no risk\r\ninvolved; it is 100% hitch free & safe.\r\n\r\nIf you will be interesting to assist in getting this fund into your account\r\nfor charity project to fulfill my promise before I die please let me know\r\nimmediately.\r\n\r\nI will appreciate your utmost confidentiality as I wait for your reply,you\r\ncan write back to me for further details.(mrs.samirahedward@gmail.com)\r\n\r\nBest Regard,\r\nMrs.Samirah Edward.\r\n",
            "content_type": "text/plain",
            "hash": "765b4c2ba7b7ea14b8d5d2f49cdc97dab6a435239c8f0abf83ca616ff530c6ed",
            "boundary": "000000000000618d1105be5c9c07"
        }
    ],
    "header": {
        "subject": "Greeting to you,",
        "from": "mrs.samirahedward@gmail.com",
        "to": [],
        "date": "2021-03-25T01:43:51-07:00",
        "received_domain": [
            "mail-wr1-f46.google.com"
        ],
        "received_ip": [
            "209.85.221.46"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}