{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\n\r\nI am a bank AUDITIOR GENERAL by profession,I am interested in\r\ntransferring the funds to your country through the help of our bank\r\ninsider whom is to make it happen, so we can invest the money in a\r\ngood business of your choice in your country under your technical and\r\nmanagerial partnership, should you be inclined to be involved in this\r\nproject, I will appreciate a prompt response from you through  my\r\nPrivate Email, so that you can provide your banking details even\r\nwithout any money in the account so we can quickly realize this\r\ntransaction together.\r\n\r\nThe total amount involved is One hundred and sixty million US DOLLARS\r\nonly [160,000.000.00 DOLLARS ] and we wish to transfer this money into\r\na safe foreigners account abroad. But I don't know any foreigner; I am\r\nonly contacting you as a foreigner because this money cannot be\r\napproved to a local person here, but to a foreigner who has\r\ninformation about the account, which I shall give to you upon your\r\npositive response. I am revealing this to you with believe in God that\r\nyou will never let me down in this business.\r\n\r\nI guarantee you that this transaction will be executed under a\r\nlegitimate arrangement that will protect you from any breach of the\r\nlaw. The bank official will destroy all documents of the transaction\r\nimmediately you receive this money leaving no trace to any place. I\r\nwill use my position and influence to obtain all legal approvals for\r\nonward transfer of this money to your account with appropriate\r\nclearance from the relevant ministries and foreign exchange\r\ndepartments, At the conclusion of this business, you will be given 30%\r\nof the total amount, 70% will be for us.\r\n\r\nPLEASE, TREAT THIS PROPOSAL AS TOP SECRET.\r\n\r\nI look forward to hear from you. contact me through my email address\r\n( wvictor@gmx.at ).\r\n\r\n\r\nYours sincerely,\r\nWillson victor .\r\n",
            "content_type": "text/plain",
            "hash": "2ac8aef04faeb9568f6687d7f4b601a01e6eb71e22f3cc2a7abc9cc5614e2f13"
        }
    ],
    "header": {
        "subject": "Greeting from Abidjan",
        "from": "drmathsag22@gmail.com",
        "to": [],
        "date": "2021-08-11T11:44:58+01:00",
        "received_domain": [
            "mail-ej1-f51.google.com"
        ],
        "received_ip": [
            "209.85.218.51",
            "2002:a2e:bd85::"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}