{
    "body": [
        {
            "domain": [
                "mrs.hannah"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Greetings\r\n\r\n   This letter might be a surprise to you, But I believe that you will\r\nbe honest to fulfill my final wish. I bring peace and love to you. It\r\nis by the grace of god, I had no choice than to do what is lawful and\r\nright in the sight of God for eternal life and in the sight of man for\r\nwitness of god’s mercy and glory upon my life. My dear, I sent this\r\nmail praying it will find you in a good condition, since I myself am\r\nin a very critical health condition in which I sleep every night\r\nwithout knowing if I may be alive to see the next day. I am Mrs.Hannah\r\nVandrad, a widow suffering from a long time illness. I have some funds\r\nI inherited from my late husband, the sum of ($11,000,000.00, Eleven\r\nMillion Dollars) my Doctor told me recently that I have serious\r\nsickness which is a cancer problem. What disturbs me most is my stroke\r\nsickness. Having known my condition, I decided to donate this fund to\r\na good person that will utilize it the way I am going to instruct\r\nherein. I need a very honest and God fearing person who can claim this\r\nmoney and use it for Charity works, for orphanages and gives justice\r\nand help to the poor, needy and widows says The Lord.\" Jeremiah\r\n22:15-16.“ and also build schools for less privilege that will be\r\nnamed after my late husband if possible and to promote the word of god\r\nand the effort that the house of god is maintained.\r\n\r\n I do not want a situation where this money will be used in an ungodly\r\nmanner. That's why I'm taking this decision. I'm not afraid of death,\r\nso I know where I'm going. I accept this decision because I do not\r\nhave any child who will inherit this money after I die. Please I want\r\nyour sincere and urgent answer to know if you will be able to execute\r\nthis project, and I will give you more information on how the fund\r\nwill be transferred to your bank account. May the grace, peace, love\r\nand the truth in the Word of god be with you and all those that you\r\nlove and  care for.\r\n\r\nI am waiting for your reply.\r\n\r\nMay God Bless you,\r\n\r\n\r\n Mrs. Hannah Vandrad.\r\n",
            "content_type": "text/plain",
            "hash": "e4d2fa73604e026ecf594015fe37a791fd8adb5822e6a52501c5af78e005b9e6"
        }
    ],
    "header": {
        "subject": "Greetings",
        "from": "h.vandrad@gmail.com",
        "to": [],
        "date": "2021-03-18T18:33:29+01:00",
        "received_domain": [
            "mail-lf1-f42.google.com"
        ],
        "received_ip": [
            "209.85.167.42",
            "2002:a05:6504:6001::"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}