{
    "body": [
        {
            "email": [
                "callijame90@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nMy Dearest Friend.\r\n\r\nI'm happy to inform you about my success in getting those funds\r\ntransferred under the cooperation of a new partner from Paraguay.\r\nPresently I'm in Germany for investment projects with my own share of\r\nthe total sum. Meanwhile, I didn't forget your past efforts and\r\nattempts to assist me in transferring those funds despite that it\r\nfailed us some how.\r\n\r\nNow contact my secretary in United States of America, with your full\r\ninformation.\r\n\r\nName is Mrs. Cally james\r\nEmail : Callijame90@gmail.com\r\n\r\nTell her to send you the total sum of $1,000,000.00us dollars which I\r\nkept for your compensation for all the past efforts and attempt to\r\nassist me in this matter.I appreciated your efforts at that time very\r\nmuch. Feel free and get in touched with my secretary Mrs. Cally james\r\nand instruct her where to send the amount to you.\r\n\r\nPlease do let me know immediately you receive it so that you can get\r\nyour own share of the joy after all the suffering at that time. In the\r\nmoment, I'm very busy here because of the investment projects which I\r\nand the new partner are having at hand.\r\n\r\nFinally, remember that I had forwarded instruction to the secretary on\r\nyour behalf to receive that money, so feel free to get in touch with\r\nMrs. Cally james, she will send the total amount to you without any\r\ndelay.\r\nGerald Dave\r\nRegards.\r\nPresently in Dubai\r\n",
            "content_type": "text/plain",
            "hash": "b22fb54c40fcb2e6bc32af8a05212d659908a57ad9899bc401f6ecb11aa13cd2"
        }
    ],
    "header": {
        "subject": "HELLO",
        "from": "manniboss07@gmail.com",
        "to": [],
        "date": "2021-09-09T08:54:06-07:00",
        "received_domain": [
            "mail-ej1-f50.google.com"
        ],
        "received_ip": [
            "2002:a54:2c11::",
            "209.85.218.50"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}