{
    "body": [
        {
            "email": [
                "ecowascompe2020@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"Windows-1250\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "CONGRATULATIONS: \r\n\r\nATTENTION: OWNER'S EMAIL ADDRESS.\r\n\r\nECOWAS COMPENSATION COMMISSION <ecowascompe2020@gmail.com>\r\nDate: March. 24, 2021. \r\nSubject: SUS $45,000.00 ESTÁN AHORA CON MONEYGRAM/DHL.\r\nMailed-by: Gmail.com.\r\nRepublic of Togo Head Office: Félix Houphouët Boigny, en face de l'Église les Amis du Christ, BP 10260 Lome Togo West Africa.\r\n\r\n(ECOWAS) WEST AFRICAN STATE ECONOMIC COMMUNITY COMPENSATION COMMISSION 2020.\r\n\r\nTHIS COMPENSATION PROGRAM WAS ORGANIZED TO COMPENSATE ALL VICTIMS WHO FALL TO INTERNET SYNDICATE, VICTIMS OF FLOODS OR ANY NATURAL DISASTER. BASED ON MEETING WITH THE BOARD DIRECTIVE AGREEMENT TO COMPENSATE EACH PERSON WITH THE TOTAL OF USD $45,000.00, THROUGH INTERNATIONAL ATM VISA CARD, WITH WHICH YOU CAN USE TO WITHDRAW MONEY FROM ATM MACHINES ANYWHERE AROUND THE WORLD.\r\n\r\nYOUR ACTIVE EMAIL WAS ON THE LIST SENT BY OUR OBSERVERS FOLLOW-UP TEAM AND THAT'S WHY WE CONTACTED YOU. ALL MODALITIES HAVE BEEN PUT IN PLACE FOR SHIPPING TO YOU, WE HAVE DEPOSITED USD $45,000.00 SINCE JANUARY 31st, 2021 WITH MONEYGRAM TRANSFER OFFICE AND HAVE BEEN MANDATORY TO TRANSFER IT TO YOU.\r\n\r\nWE HAVE TRIED A LONG TIME TO CONTACT YOU, BUT DON'T KNOW IF YOU DID RECEIVE OUR LETTER. KINDLY CONTACT THE REMITTANCE TRANSFER MANAGER; MR EKOUE DODJI FROM THE DHL/MONEYGRAM PAYMENT OFFICE TO INITIATE YOUR PAYMENT WITHOUT DELAY. SEND YOUR COMPENSATION CODE NUMBER TO TRACK YOUR FILE: ECO187-2020ECOFBF\r\n\r\nCONTACT THE MONEYGRAM/DHL TRANSFER OFFICE BELOW:\r\n\r\nREMITTANCE TRANSFER MANAGER: MR EKOUE DODJI\r\nEMAIL: ecowascompe2020@gmail.com\r\n\r\nYOU ARE ADVISED TO KEEP YOUR COMPENSATION CODE NUMBER AT SECRET TO AVOID A DOUBLE CLAIM WHICH WILL GET YOU DISQUALIFIED. \r\n\r\nNOTE; YOU WILL ONLY PAY FOR DHL COURIER SERVICES TO YOUR COUNTRY, WHICH IS $95. THAT'S ALL. \r\n\r\nIGNORE THIS LETTER IF YOU HAVE RECEIVED IT IN ERROR.\r\n\r\nWRITE IN ANY OF THE LANGUAGES YOU UNDERSTAND BETTER. ENGLISH, FRENCH, RUSSIAN, SWAHILI, ARABIC, BENGALI, HINDI, SPANISH AND INDONESIAN. THEY ARE THE LANGUAGES WE COVER.\r\n\r\nREGARDS,\r\nECOWAS COMPENSATION COMMISSION(ECC).\r\n\r\n\r\n",
            "content_type": "text/plain",
            "hash": "7b7aab554b1f7f9e0d112e6ec94062239a18d7a7b22212c2a9d0b4c9d0045836"
        }
    ],
    "header": {
        "subject": "HELLO,",
        "from": "yansh@263.net",
        "to": [],
        "date": "2021-04-25T22:18:16+02:00",
        "received_domain": [
            "smtp.263.net",
            "lucky1.263xmail.com"
        ],
        "received_ip": [
            "211.157.147.134",
            "77.247.110.130"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}