{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nHello,\r\n\r\nWe wish to bring to your notice today that the process for the\r\ntransfer of your fund has been perfected.\r\n\r\nThe Origination Bank, Polaris Bank being where fund mapped out for\r\nthis payment is domiciled,  in conjunction with the City Bank, will\r\ntransfer your total approved sum of US$1,850,000.00 (One Million Eight\r\nHundred and Fifty Thousand US Dollars) within 24hrs once the\r\nOriginating  Bank is able to activate the International Transfer\r\nPermit Code (ITPC), synchronizing with the City Bank Telex System.\r\nThis will be after the US$285 ITPC fee has been received from you.\r\n\r\nBe informed that this fee of US$285 cannot be deducted from your fund.\r\nThe government has already gazetted your fund and under the insurance\r\npolicy and regulations placed on this approved fund, it has been\r\ngazetted and no deductions can be made. Your fund being gazetted means\r\nthe government has made it official that that particular amount will\r\nbe released into your account without being decreased by any amount or\r\nincreased by any amount.\r\n\r\nYou are therefore urged to contact back immediately to enable us\r\nfinalize the transfer process of your fund with the City Bank. The\r\ntransfer of your fund will be done electronically, and fund confirmed\r\nin your account within specified hours.\r\n\r\nI wait your quick action on this.\r\n\r\nJacob Nosah\r\n",
            "content_type": "text/plain",
            "hash": "ed63ae6fc8590a165499a8357e380726ad136cbe30a46d3bc36dfac2a3e3dfbc"
        }
    ],
    "header": {
        "subject": "High Important Information",
        "from": "t.hoover247@gmail.com",
        "to": [],
        "date": "2021-10-02T08:05:09+01:00",
        "received_domain": [
            "mail-lf1-f67.google.com"
        ],
        "received_ip": [
            "2002:a9a:7cc9:0:b0:13e:8179:3c34",
            "209.85.167.67"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}