{
    "body": [
        {
            "email": [
                "pauleric693@gmail.com"
            ],
            "domain": [
                "ms.lawanda",
                "gmail.com",
                "left.the"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "ATTENTION;\r\n\r\nNote: if you found this email in your junk/spam, its because of your\r\ninternet isp server.\r\n\r\nI am Ms.Lawanda Edwin, I am a US citizen,58 years Old. My residential\r\naddress is 708 Queen Street Wilmington, North Carolina 28401 United\r\nStates,I am thinking of moving since I am now wealthy.I am one of\r\nthose people that took part in receiving Inheritance funds in East &\r\nWest Asians many years ago and they refused to pay me,I had paid\r\ndifferent fees while in the United States trying to get my funds from\r\nthose banks and lottery organizers but all to no avail.\r\n\r\nSo I decided to travel to Wright City, Oklahoma with all my\r\ncompensation documents, And I was directed by the Federal Bureau of\r\nInvestigation Director to contact Mr Paul Eric, who is a\r\nrepresentative of the INTERNATIONAL MONETARY FUND (IMF),a Human Rights\r\nActivist and a member of the Compensation Award Committee,And a\r\nDiplomatic Agent, currently in Wright City, Oklahoma and I contacted\r\nhim and he explained everything to me. He said whoever is contacting\r\nus through emails are fake, Mr Paul Eric personally directed me on\r\nhow to claim my Inheritance fund.\r\n\r\nHe directed me to the paying bank for the claim of my Compensation\r\npayment. Right now I am the happiest woman on earth because I have\r\nreceived my compensation funds amounting to $9,400,000.00. Moreover,\r\nMr Paul Eric showed me the full information of those that are yet to\r\nreceive their payments and those whose inheritance had not been paid\r\nand the list of all outstanding contractor that were owed that are yet\r\nto receive their payments and I saw your email as one of the\r\nbeneficiaries on the list he showed me, that is why I decided to email\r\nyou to stop dealing with those people, they are not with your funds,\r\nthey are only making money out of you. I will advise you to contact\r\nMr Paul Eric. Kindly send your personal details to him to prove your\r\nidentification such as Full name,current home address,current Phone\r\nNo.\r\n\r\nYou have to contact him directly on this information below.\r\n\r\nCompensation Award Office.\r\nContact Tel: +1(202)860-2167\r\nName : Mr Paul Eric\r\nEmail: pauleric693@gmail.com\r\n\r\nYou really have to stop dealing with those people that are contacting\r\nyou and telling you that your fund is with them, it is not in anyway\r\nwith them, they are only taking advantage of you and they will dry you\r\nup until you have nothing left.The only money I paid after I met\r\nMr Paul Eric was for full legal affidavit to support my claim and\r\napproval of my compensation funds release which will enable the\r\ntransfer of the funds immediately to your bank account or whichever\r\nway you desire to receive your payment.Take note of that and i will\r\nadvise you to contact him Asap if you wish to receive your fund\r\nwithout any further wasting of time.\r\n\r\nThank You and Be Blessed.\r\nMs.Lawanda Edwin\r\nof 708 Queen Street Wilmington,\r\nNorth Carolina 28401 USA\r\n",
            "content_type": "text/plain",
            "hash": "5159a801225c8378428b2a7754d841d9e8daf8004b077652bcee61fc5d5d207d"
        }
    ],
    "header": {
        "subject": "INTERNATIONAL MONETARY FUND(IMF)",
        "from": "joyjames2290@gmail.com",
        "to": [],
        "date": "2021-09-20T09:44:34-07:00",
        "received_domain": [
            "mail-wr1-f48.google.com"
        ],
        "received_ip": [
            "2002:adf:e790::",
            "209.85.221.48"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}