{
    "body": [
        {
            "domain": [
                "mrs.therese"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear Beloved\r\n\r\nMy Name is Mrs.Therese Nina, from Norway. I know that this message\r\nwill be a surprise to you. Firstly, I am married to Mr. Patrick\r\nNina, A gold merchant who owns a small gold Mine in Austria; He\r\ndied of Cardiovascular Disease in mid-March 2011. During his lifetime\r\nhe deposited the sum of € 8.5 Million Euro) Eight million, Five\r\nhundred thousand Euros in a bank in Vienna the capital city of\r\nAustria. The deposited money was from the sale of\r\nthe shares, death benefits payment and entitlements of my deceased\r\nhusband by his company.\r\n\r\nI am sending this message to you praying that it will reach you in\r\ngood health, since I am not in good health in which I sleep every\r\nnight without knowing if I may be alive to see the next day. I am\r\nsuffering from long term cancer and presently i am partially suffering\r\nfrom a stroke illness which has become almost impossible for me to\r\nmove around. I was married to my late husband for over 4 years before\r\nhe died and unfortunately that we don't have a child, my doctor\r\nconfided in me that i have less chance to live. Having known my health\r\ncondition, I decided to contact you to claim the fund since I don't\r\nhave any relation I grew up from the orphanage home.\r\n\r\nI have decided to donate what I have to you for the support of\r\nhelping Motherless babies/Less privileged/Widows' because I am dying\r\nand diagnosed with cancer about 2 years ago. I have been touched by\r\nGod Almighty to donate from what I have inherited from my late husband\r\nto you for good work of God Almighty. I have asked Almighty God to\r\nforgive me and believe he has, because He is a Merciful God I will be\r\ngoing in for an operation surgery soon.\r\n\r\nThis is the reason i need your services to stand as my next of kin or\r\nan executor to claim the funds for charity purposes. If this money\r\nremains unclaimed after my death, the bank executives or the\r\ngovernment will take the money as unclaimed fund and maybe use it for\r\nselfish and worthless ventures, I need a very honest person who can\r\nclaim this money and use it for Charity works, for orphanages, widows\r\nand also build schools for less privilege that will be named after my\r\nlate husband and my name; I need your urgent answer to know if you\r\nwill be able to execute this project, and I will give you more\r\ninformation on how the fund will be transferred to your bank account.\r\n\r\n\r\nThanks\r\nMrs.Therese Nina\r\n",
            "content_type": "text/plain",
            "hash": "f5787647ec85930314ebc3e5eaa599fe51701c09b889f6ab50b2bcd87e465de2"
        }
    ],
    "header": {
        "subject": "My Dear Beloved",
        "from": "mrstherese.nina002@gmail.com",
        "to": [],
        "date": "2021-06-07T10:08:42-07:00",
        "received_domain": [
            "mail-lj1-f180.google.com"
        ],
        "received_ip": [
            "2002:a9a:364d:0:b029:fa:7ca4:71af",
            "209.85.208.180"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}