{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "                                    I am Mrs. Mary josen from Northern\r\nIreland, 68 years old, I'm married to Mr. Daniel josen. who was a\r\ncontractor with the government of Ivory Coast for eleven years before he\r\ndied in the year 2014 after a brief illness that lasted only four days, We\r\nwere married for twenty seven years without any child,\r\n\r\nDear I contact you to let you know my desire to donate to you the sum of\r\n4,500,000.00 EURO which I inherited from my late husband. It is my desire\r\nto see that this money is invested in any organization of your choice in\r\nyour country and distributed every year to charities, motherless baby\r\nhomes, schools, support for homeless men and women or Whatever you have in\r\nmind. that will be for the benefit of the less fortunate.\r\n\r\nPresently i was very sick at point of death due to cancer sickness and the\r\none that disturbs me most is my stroke sickness, Recently my doctor said\r\nthat I will not last for the next four months so I took this decision\r\nbecause i don't have any child that will inherit this money even if i die\r\nand I don't want this fund to be invested in ungodly way.\r\n\r\n\r\n I sent this email to you with the help of my private female nurse.\r\n\r\nMy condition is really deteriorating day by day and it is really\r\ngiving me lots to think about. which makes me an unhappy woman, This has\r\nprompted my decision to donate all I have for charity;  After going through\r\nyour profile,\r\n\r\nTherefore as soon as I receive your response confirming your acceptance to\r\nwork as I directed, I will give all relevant information that will\r\nauthorize the release and transfer of the money to you as my duly assigned\r\nrepresentative.\r\n\r\nAssured me that you will act accordingly as I said in this message, hoping\r\nto receive your response soon,\r\n\r\nyour sister,\r\nMrs, Mary josen\r\n",
            "content_type": "text/plain",
            "hash": "d5e9eea7aeaddd65870586341c0e34617b2adfa61c1f8b4741b7db2e325743d8",
            "boundary": "000000000000117f7d05c96120c2"
        }
    ],
    "header": {
        "subject": "PLEASE ENDEAVOR TO USE IT FOR THE ORPHANAGE CHILDREN.",
        "from": "maryjosen43@gmail.com",
        "to": [],
        "date": "2021-08-12T19:42:46+01:00",
        "received_domain": [
            "mail-qt1-f171.google.com"
        ],
        "received_ip": [
            "209.85.160.171"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}