{
    "body": [
        {
            "email": [
                "mrabubakarawaisnaeem@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear Friend,\r\n\r\nPlease I want you to read this letter very carefully and I must apologize\r\nfor barging this message into your mail box without any formal introduction\r\ndue to the urgency and confidential of this issue.I know that this\r\nmessage will come to you as a surprise, Please this is not a joke and\r\nI did not want you to joke with it.\r\n\r\nDearest, I feel quite safe dealing with you in this important\r\nbusiness. Through this medium (Internet) has been greatly abused, I\r\nchoose to reach you through it because it still remains the fastest\r\nmedium of communication.\r\n\r\nPlease consider this mail with all seriousness as I seek for your\r\npartnership from my spirit in this business transaction, should you be\r\ninterested kindly reply me for more details through this Email\r\naddress: (mrabubakarawaisnaeem@gmail.com)\r\n\r\nMost  importantly , I’m choosing you as a foreign partner and at the\r\nsame time assuring  you that this transaction is 100% risk and trouble\r\nfree to both  parties. I contacted you believing that you will not let\r\nme down once you get this mail and after this transaction takes place\r\nunder your care, then more details of this proposal will be forwarded\r\nto you as soon as I hear from you positively concerning this transfer.\r\n\r\nBest Regards,\r\n\r\nMr. Abubakar Awais Naeem.\r\n",
            "content_type": "text/plain",
            "hash": "5e26e171bba89fb488393299f477b8e6dcebd24b7ae907a53feaafc24474f489"
        }
    ],
    "header": {
        "subject": "PLEASE I NEED YOUR URGENT ASSISTANCE.",
        "from": "mrabubakarawaisnaeem@gmail.com",
        "to": [],
        "date": "2021-08-12T18:03:38+00:00",
        "received_domain": [
            "mail-ej1-f66.google.com"
        ],
        "received_ip": [
            "209.85.218.66",
            "2002:a17:906:270a:b029:5a9:994c:2bc2"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}