{
    "body": [
        {
            "email": [
                "apxdeliverycoltd101@gmail.com"
            ],
            "domain": [
                "card.the",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "We have actually been authorized by the newly appointed United Nation\r\nsecretary general, and the governing body of the UNITED NATIONS\r\nMonetary Unit, to investigate the unnecessary delay on your payment,\r\nrecommended and approved in your favor. During the course of our\r\ninvestigation, we discovered with dismay that your payment has been\r\nunnecessarily Delayed by corrupt officials of the Bank who are Trying\r\nto divert your funds into their private accounts.\r\n\r\nTo forestall this, security for your funds was organized in the form\r\nof your personal Identification number (PIN) ATM CARD and this will\r\nenable only you to have direct Control over your funds in the ATM\r\nCARD. We will monitor this payment ourselves to avoid the hopeless\r\nsituation created by the Officials of the bank.\r\n\r\nAn irrevocable payment guarantee has been issued by the World Bank\r\nGroup and the International Monetary Fund (IMF) on your Payment.\r\nHowever, we are happy to inform you that based on our\r\nrecommendation/Instructions; your complete Inheritance funds have been\r\ncredited in your favor through ATM VISA CARD.the United Nation\r\nCompensation Commission (UNCC) have sent information to APX DELIVERY\r\nCOMPANY  Executive officer's in United State, which origin of the fund\r\nin the name of  Mr. ANDREW ANDERSON, Executive Director APX Courier\r\ncompany with United Nations Human Settlements Programme,\r\n\r\nYou are therefore advice to contact:\r\n\r\nMR. ANDREW ANDERSON.\r\nEmail address --: apxdeliverycoltd101@gmail.com\r\nCell Phone Number-:+1 619 493 0503\r\nExecutive Director, APX Director in USA\r\n\r\nContact him now and tell him to advise you on how to receive your ATM\r\nCARD compensation fund . As soon as you establish a contact with him,\r\nan ATM Card will be sent to you immediately which you can use to\r\nwithdraw your funds in any Bank ATM Machine in your Country, but the\r\nmaximum is $5,000 per day. contact him with your data as stated\r\nbelow:\r\n\r\n1. Your Full Name..............................................?\r\n2. Address Where You Want the Courier Company to Send Your ATM Card.?\r\n3. Your Age..........................................?\r\n4. Occupation..........................................?\r\n5. cell Phone Number...............................?\r\n6. Country...........................................?\r\n\r\n\r\nCongratulations\r\nBest Regard\r\nPRO UNITED NATION ORGANIZATION\r\nSECRETARY-GENERAL: ANTONIO GUTERRES.\r\nundeptoff@outlook.com\r\n",
            "content_type": "text/plain",
            "hash": "c0cafb66409b7ee58c7fae3ffc59e743bdeb4cfcef8246968e977a17b40ea882"
        }
    ],
    "header": {
        "subject": "PRO UNITED NATION ORGANIZATION",
        "from": "mrbakhromarifkhodjaev222@gmail.com",
        "to": [],
        "date": "2021-06-02T15:08:23+01:00",
        "received_domain": [
            "mail-ed1-f54.google.com"
        ],
        "received_ip": [
            "2002:a17:906:ecec::",
            "209.85.208.54"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}