{
    "body": [
        {
            "email": [
                "byblosbankgroups2@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "OFFICE OF ALHAJI MOHAMADU BUHARI GCFR\r\nPRESIDENT AND COMMANDER IN CHIEF OF ARMED FORCES\r\nFEDERAL REPUBLIC OF NIGERIA.\r\n\r\n RE: ATTENTION, ALL FOREIGN CONTRACTORS, FACEBOOK LOTTERY, DATING,\r\nNext of kin TRANSACTIONS, HAVE BEEN APPROVED TO RECEIVE AMOUNT OF\r\nPARTLY PAYMENT OF $10. MILLION DOLLARS EACH PERSON. NNPC/PED/ CIRCULAR\r\nLETTER TO ALL FOREIGN CONTRACTORS FOR IMMEDIATE RELEASE OF ALL\r\nOUTSTANDING FOREIGN CONTRACT PAYMENT IN THIS QUARTER\r\nPAYMENT. Date, 26/8/2021\r\n\r\n I, CHIEF MOHAMMED BUHARI, “PRESIDENT” FEDERAL REPUBLIC OF NIGERIA,THE\r\nAUDITOR GENERAL OF\r\nTHE FEDERATION, FEDERAL MINISTRY OF FINANCE IN CONJUNCTION WITH THE\r\nSENATE HOUSE, FBI, U N\r\nO, PARIS CLUB DO COME TO AN AGREEMENT THAT ALL OUTSTANDING CONTRACT\r\nPAYMENT SHOULD BE SETTLED IN ORDER TO BE ABLE TO ATTRACT NEW FOREIGN\r\nINVESTORS INTO THE COUNTRY.\r\n PLEASE BE INFORMED THAT MOST CONTRACT FILES HAS BEEN NEGLECTED IN THE\r\nPAST, WHICH HAS\r\nRESULTED IN THE DELAY OF YOUR FUNDS REMITTANCE BUT TODAY YOUR CONTRACT\r\nFILE HAS BEEN BROUGHT BEFORE ME. THIS BLAME I LAYAT THE DOORSTEPS OF\r\nIMPOSTOR AND FRAUDULENT CHARACTERS YOU HAVE BEEN DEALING WITH IN MOST\r\nGOVERNMENT OFFICIALS.\r\n I ADVISE THAT HENCEFORTH YOU DEAL DIRECTLY WITH THE PAYING OFFICER IN\r\nLONDON MR PHIL\r\nANDERSON OF BYBLOS BANK OF LONDON WHICH HAS BEEN APPOINTED BY ME TO\r\nVERIFY AND MAKE\r\nREMITTANCE TRANSFER OF ALL OUTSTANDING CONTRACT PAYMENT AND ALSO\r\nFORWARD YOUR CONTRACT INFORMATION AND BANK COORDINATES TO THEM FOR\r\nVERIFICATION AND AUTHENTICATION. WE HAD NEWS THAT YOU ARE DEAD AND\r\nBECAUSE OF THIS, YOUR ACCOUNT ARE TO BE CHANGE, PLEASE RECONFIRM TO\r\nTHEM IN LONDON BEFORE WE MAKE A CHANGE IN YOUR ACCOUNT.\r\n DO GET IN TOUCH WITH THEM AS THEY HAVE MY MANDATE AND AUTHORITY TO\r\nMAKE AVAILABLE INTERNATIONAL TRANSFER OF YOUR OUTSTANDING CONTRACT\r\nFUNDS. ALSO YOUR NEW PAYMENT REFERENCE NUMBER IS OUT AND YOU ARE\r\nDIRECTED TO CONTACT THE REMITTANCE DIRECTOR OF\r\n\r\nBELOW.\r\n\r\n\r\n\r\nBYBLOS BANK LONDON PLC.\r\n\r\nCONTACT PERSON DIRECTOR (IN LONDON:\r\n\r\nMR. PHILL ANDERSON.\r\n\r\nFOR SPECIAL DUTIES.\r\n\r\nDIRECT PHONE NO + 44-702 4039821\r\n\r\nEMAIL ADDRESS. byblosbankgroups2@gmail.com\r\n\r\n\r\n\r\nALSO BE INFORMED THAT WE HAVE CONCLUDED EVERY ARRANGEMENT WITH CCB RESERVE\r\n\r\nACCOUNT AND THEY HAVE BEEN APPOINTED THE ROUTING BANK FOR THE TRANSFER\r\nOF YOUR FUNDS\r\n\r\nTO YOUR BANK ACCOUNT.\r\n\r\n\r\n\r\nNOTE: WE HAVE MOUNTED SECURITY NETWORK TO MONITOR ALL IN-COMING CALL.\r\nIF I FIND OUT THAT\r\n\r\nYOU ARE STILL DEALING WITH ALL THOSE FRAUDSTERS THAT HAVE BEEN\r\nFRUSTRATING YOU FOR\r\n\r\nYEARS, I SHALL CANCEL YOUR PAYMENT IMMEDIATELY. BE WARNED! BEST\r\n\r\n MOHAMMED BUHARIA GCFR\r\nPRESIDENT, FEDERAL REPUBLIC\r\nCC: DEBT RECONCILIATION COMMITTEE\r\nACCOUNTANT GENERAL OF THE FEDERATION\r\nCENTRAL BANK OF NIGERIA (CBN)\r\n",
            "content_type": "text/plain",
            "hash": "38fbbace45c5db1d88e61380fc2a78d0b55d1b1cf8a4a27098b613e2b4ed8acd"
        }
    ],
    "header": {
        "subject": "RE: ATTENTION, ALL FOREIGN CONTRACTORS",
        "from": "mark.davise06@gmail.com",
        "to": [],
        "date": "2021-08-26T17:28:53+01:00",
        "received_domain": [
            "mail-lj1-f178.google.com"
        ],
        "received_ip": [
            "2002:ab3:488f::",
            "209.85.208.178"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}