{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "My name is Mr.  Rollins Summers   . I am   the new  Chief Inspection Agent-\r\nat JFK International Airport and working hand in hand with the Department\r\nof Homeland Security and U.S Customs and Border Protection. During our\r\n\r\nInvestigation, I discovered an abandoned shipment from a Diplomat\r\nfrom London, UK and when opened it revealed an undisclosed sum of money in\r\na metal trunk box weighing approximately 25kg each. The consignment was\r\nabandoned because the Content was not properly declared by the consignee as\r\nmoney rather it was declared as personal effect to avoid diversion by the\r\nshipping agent and also the Diplomat inability to pay for Non Inspection\r\nFees US$6467. On my assumption, each of the boxes will contain\r\nabout 3Million to 4Million each and the consignment is still left in the\r\nstorage house till today.\r\n\r\n The consignment are two metal boxes with weight of about 25kg each\r\n(Internal dimension: W61 x H156 x D73 (cm). Effective capacity: 110\r\nLBS.)Approximately. The details of the consignment\r\nincluding your name, the official document from the United Nation office in\r\nLondon were attached on the Metal Trunk boxes.  I have decided to attach to\r\nthis mail a picture of the consignments captured during my inspection so\r\nthat you can testify that what I am telling you is true. and genuine  All I\r\nneed to do is to obtain the required documents to release the consignments\r\nsince your consignments are no longer under my authority and I no longer\r\nhave access to them\r\n\r\nYou can send the required details to me by email for onward delivery. All\r\ncommunication must be held extremely confidential. I can get everything\r\nconcluded within 5-6 hours upon your acceptance and proceed to your address\r\nfor delivery if you assure me of sharing the content 30% for me / 70%\r\nwith you on my arrival to your house.  I want us to transact this\r\nbusiness with you and share the money, since the shipper has abandoned it\r\nand disappeared. I will pay for the Non inspection fee and arrange for the\r\nboxes to be moved out of this airport to your address by myself. But I will\r\nshare it 30%: 70% with you. Do you agree?\r\nYours sincerely,\r\n\r\nRollins Summers\r\n",
            "content_type": "text/plain",
            "hash": "fa4ff23914c975725467936a15ebdf1c7f899b6a25a0eb14b1f303176516f974",
            "boundary": "00000000000062278005c8d2b6ad"
        }
    ],
    "header": {
        "subject": "Reply a soon as possible",
        "from": "zenithbank934@gmail.com",
        "to": [],
        "date": "2021-08-05T11:50:02-05:00",
        "received_domain": [
            "mail-il1-f177.google.com"
        ],
        "received_ip": [
            "209.85.166.177"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}