{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\"; format=\"flowed\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "\r\n\r\n-- \r\nDear Sir,\r\nThe aviation industry is facing a challenging time as travelling \r\nrestrictions persist and airplanes are grounded in an effort to stop the \r\nspread of this infamous coronavirus pandemic. Most airplanes are either \r\nin short-term park status or are being put in long-term storage. This is \r\ngoing to be so for an interminable amount of time, and as such the \r\nFederal Ministry of Aviation in conjunction with the Nigerian Civil \r\nAviation Authority (NCAA) have put in place a preventive measure to keep \r\nparked airplanes in near ready-to-fly conditions.\r\n\r\nThis decision has led to some stringent initiatives to properly regulate \r\nthe industry and help ensure the right measures are taken to safely \r\nreturn planes to the skies when the time comes and one of these steps is \r\nto make sure there are availability of spare parts from genuine sources, \r\nwith lubricant oil, and also to emphasize to the individual players in \r\nthe industry the need to abide by the guidelines and instructions \r\nincluded in ‘Aircraft OEM’ maintenance manuals.\r\n\r\nThere is also a high demand for ester-based aviation turbine lubricants, \r\ndue to the increased risk of deterioration of components and structure \r\nemanating from extended parking periods.\r\n\r\nHaving said that, I am well connected to key administrative contacts, \r\nresponsible for the award of contracts relating to the supply of oil \r\nlubricants and other needed aviation supplies on behalf of the agency. \r\nIf you have the capability to source for this product with the prices, I \r\nwill be more than happy to work with you and also link you directly with \r\nthe top government official in charge, so that a quotation can be \r\npresented in the ongoing tender to supply the products to our \r\ngovernment.\r\n\r\nBest regards,\r\n\r\nKalu Buhari\r\n",
            "content_type": "text/plain",
            "hash": "b35f43349d25b63fd493e93c49b3d5dd8f338a519e3eb8215b513822696e217c"
        }
    ],
    "header": {
        "subject": "The aviation industry",
        "from": "puvr@m-real.net",
        "to": [],
        "date": "2021-03-22T10:47:26+01:00",
        "received_email": [
            "puvr@m-real.net"
        ],
        "received_domain": [
            "mail.m-real.net",
            "webmail.m-real.net"
        ],
        "received_ip": [
            "77.76.140.5",
            "77.76.140.200"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}