{
    "body": [
        {
            "domain": [
                "amount.when",
                "delay.please"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "DEAR FRIEND,\r\n\r\nLONGEST TIME AND HOW IS FAMILY?. I HOPE EVERYTHING IS OK. AFTER A SERIOUS\r\nTHOUGHT, I DECIDED TO REACH YOU DIRECTLY AND PERSONALLY TO LET YOU KNOW THE\r\nREASON WHY YOU HAVE NOT BEEN ABLE TO FINALIZE THIS TRANSACTION AFTER PAYING\r\nALL THE FEES AND CHARGES THAT THEY HAVE REQUESTED FROM YOU FOR\r\nDOCUMENTATION AND CLEARANCE CERTIFICATES. I AM THE DEPUTY GOVERNOR OF THE\r\nCENTRAL BANK OF NIGERIA, SOME TIME IN THE PAST YOUR PARTNERS APPROACHED ME\r\nTHROUGH A FRIEND OF MINE WHO WORKS WITH ONE OF THE MINISTRIES HERE AND\r\nREQUESTED THAT I ASSIST THEM CONCLUDE A MONEY TRANSFER DEAL AND WE ALL\r\nAGREED.\r\n\r\nACCORDING TO THEM, THEY WANTED TO USE THIS STRATEGY TO TRANSFER THE FUND\r\nWHICH THEY ACCUMULATED THROUGH INFLATED CONTRACT AWARDS AND INHERITANCE AND\r\nTHE MONEY HAS BEEN FLOATING IN THE (CBN) SINCE THE ORIGINAL\r\nBENEFICIARY/BENEFICIARY HAS BEEN FULLY PAID, SO THEY WANTED TO USE YOUR\r\nACCOUNT TO TRANSFER THE SURPLUS OUT OF NIGERIA. WE AGREED THAT ONCE I\r\nTRANSFER THE FUND INTO YOUR ACCOUNT THEN, THEY WILL GIVE ME 15% OF THE\r\nTOTAL AMOUNT.WHEN THEY SAW THAT I HAVE DONE THAT AND YOUR NAME HAS BEEN\r\nAPPROVED AMONG THE LIST OF THOSE TO BE PAID, INSTEAD OF GIVING ME THE\r\nAGREED 15% THEY STARTED AVOIDING ME.I IMMEDIATELY DELETED YOUR NAME AMONG\r\nTHE LIST OF THOSE TO BE PAID BECAUSE OF MY POSITION IN CBN, AND RELEASE\r\nOTHER BENEFICIARY'S FUND WITHOUT YOURS.\r\n\r\nTHEY BECAME ANGRY THE MORE WHEN THEY SAW THAT THEIR PLAN DID NOT WORK, AND\r\nSTARTED BRIBING OTHER OFFICIALS TO GET ANOTHER APPROVAL TO TRANSFER THE\r\nMONEY TO YOU WITHOUT SUCCESS. APPROVALS ARE FREE, IS IT NOT FUNNY THAT A\r\nCONTRACTOR/BENEFICIARY IS BEING ASKED TO PAY FOR APPROVAL WHILE HIS\r\nMILLIONS IS HERE WITH US? I AM 100% RESPONSIBLE FOR THE DELAY AND\r\nOBSTRUCTIONS BECAUSE OF THEIR BREACH OF CONTRACT. IF YOU DOUBT WHAT I HAVE\r\nJUST TOLD YOU, PAY ANY AMOUNT THEY WILL ASK YOU TO PAY NOW, AFTER A SHORT\r\nTIME THEY WILL COME UP WITH ANOTHER REASON TO PAY AGAIN AND IT GOES ON AND\r\nON. NOW IF YOU WANT US TO WORK TOGETHER TO CONCLUDE THE TRANSACTION, THESE\r\nARE MY CONDITIONS.\r\n\r\n(I). I WILL HAVE 30% OF THE MONEY BECAUSE I HAVE THE POWER TO RELEASE THE\r\nFUND INTO YOUR BANK ACCOUNT WITHIN 4 BUSINESS WORKING DAYS WITHOUT ANY\r\nDELAY OR INTERFERENCE FROM ANYBODY OR OFFICE. (2). AS YOU HAVE SEEN, IT\r\nWILL BE USELESS AND MERE WASTE OF MONEY IF YOU CONTINUE WITH ANY THE PERSON\r\nREGARDING THIS PAYMENT BECAUSE YOU WILL END UP LOOSING MORE OF YOUR HARD\r\nEARNED MONEY TO THEM. (3)YOU WILL ASSIST ME WHEN I ARRIVE IN YOUR COUNTRY\r\nTO OPEN A NEW BANK ACCOUNT IN MY NAME SO THAT MY SHARE OF THE FUND WILL BE\r\nDEPOSITED IF THESE CONDITIONS ARE ACCEPTABLE TO YOU, CONTACT ME AS SOON AS\r\nPOSSIBLE SO THAT WE CAN FINALIZE ALL THE TRANSFER ARRANGEMENT AND CONCLUDE\r\nTHE TRANSACTION WITHOUT ANY FURTHER DELAY.PLEASE INDICATE THE FOLLOWING\r\nMETHOD BELOW THAT YOU WILL PREFER TO RECEIVE THE FUND.\r\n\r\n1: ATM CARD.\r\n2: BANK TO BANK TRANSFER.\r\n\r\nTO BE ABLE TO HAVE A SUCCESSFUL AND SMOOTH TRANSACTION BOTH OF US MUST BE\r\nHONEST AND SINCERE WITH EACH OTHER UNTIL WE FINALIZE THE TRANSACTION AND\r\nMEET FACE TO FACE IN YOUR COUNTRY FOR THE SHARING OF THE FUND AS AGREED.\r\n\r\nBEST REGARDS.\r\nDR. KINGSLEY OBIORA.\r\nDEPUTY GOVERNOR CENTRAL BANK OF NIGERIA (CBN).\r\n",
            "content_type": "text/plain",
            "hash": "c886b1d177ae30c8d978c389009808cebd92ea3702dd14fbeaf1cfd825e57b61",
            "boundary": "00000000000092564705c4b8b997"
        }
    ],
    "header": {
        "subject": "THE REASON YOU HAVE NOT GET PAID.",
        "from": "saifdawood917@gmail.com",
        "to": [],
        "date": "2021-06-13T13:08:32-07:00",
        "received_domain": [
            "mail-ot1-f45.google.com"
        ],
        "received_ip": [
            "209.85.210.45"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}