{
    "body": [
        {
            "content_header": {
                "content-transfer-encoding": [
                    "7bit"
                ],
                "content-type": [
                    "text/plain; charset=\"US-ASCII\""
                ]
            },
            "content": "Hello! With Due Respect,\r\n\r\nMy name is Mrs. Alida Delbianco, I am from Croatia but was married to\r\nLate Dr. Robin A. Carling, We were married for 32 years without a child.\r\nMy late husband was a businessman and Gold marchant but sadly, he was\r\npoisoned by his business partners.  And Recently, My Doctor told me that\r\nI will undergo a Surgery (Cancer of the Lung) and I may not survive it\r\nor live longer than required due to my health condition.\r\n\r\nI inherited a total sum of $15.2 Million USD. (Fifteen Million, Two\r\nHundred Thousand United State Dollars) from my late husband. He\r\ndeposited the money with a Bank in London in 2010. Having known my\r\ncondition, I have decided to donate this fund to any God fearing man or\r\nwoman who will use the money the way I am going to instruct. I want\r\nsomebody who will fulfil the desire of me and Robin, my late husband, to\r\nhelp the less privileged people, orphanages and the widows in our\r\nsociety. I took this decision because according to my history, I was\r\nonce an orphan who was raised from an orphanage home in America.\r\n\r\nThis is why I am taking this decision to hand over this fund to you in\r\ngood faith and to help the less privileged by opening a Foundation you\r\nwill call \"ALIDA FOUNDATION\". If you are interested in handling this\r\nproject, please give me your full names, address, profession and\r\ntelephone numbers for me to give it to my lawyer to prepare the\r\ninheritance letter for you as soon as possible. I have a limited time to\r\nlive, I am not afraid of death, hence I know where I am going. I want\r\nyou to always remember me in your daily prayers because of my upcoming\r\nCancer of the Lung Surgery.\r\n\r\nKindly contact me through my private email id: (  iamalida2021@gmail.com\r\n ). If you are interested in carrying out this humanitarian duty.\r\n\r\nYours Sincerely\r\nMrs. Alida Delbianco",
            "content_type": "text/plain",
            "hash": "6da706129f23e75f3236b4f462dff8759016ccbcc59b093208cc380be9dafba2",
            "boundary": "=_bb96f8d0dd96b09223121f90eae579a0"
        }
    ],
    "header": {
        "subject": "URGENT REPLY IS NEEDED",
        "from": "kaoiu@rounreful78i.com",
        "to": [],
        "date": "2021-07-01T01:20:23+01:00",
        "received_domain": [
            "bosmailscan07.eigbox.net",
            "emailmg.homestead.com",
            "boswebmail16.eigbox.net",
            "bosmailout09.eigbox.net"
        ],
        "received_ip": [
            "66.96.187.9",
            "196.28.249.45"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}