{
    "body": [
        {
            "email": [
                "revken42@gmail.com"
            ],
            "domain": [
                "ghana.due",
                "000.00",
                "time.your",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "ATTN DEAR BENEFICIARY,\r\n\r\nI am REV. KEN R. WOODS JP, director cash processing unit, united bank\r\nfor Africa (UBA) the only bank appointed by the O.A.U members led by\r\nJohn Kuffor the former president of Ghana.Due to on going fraud in\r\nwest Africa countries where some innocent beneficiaries were asked to\r\npay in advance before receiving their money. The above Africa union\r\nand I.M.F held a meeting in Benin Republic and resolved to pay all\r\nbeneficiaries in cash through diplomatic courier service.\r\n\r\nThe union has approved and appointed United Bank For Africa (UBA) to\r\npay you the sum of ($5.500,000,00 USD) but due to on going fraud in\r\nwest Africa, we have taken (US$10,000) from your fund for handling\r\ncharges.\r\n\r\nTherefore the amount you will be expecting from the diplomat is\r\n($5.490, 000.00 USD) AND NOT ($5,500,000.00 USD).\r\n\r\nWe have set up a plan to conclude this transaction with you; hence you\r\ncan give us maximum co-operation. We want you to stop further\r\ncommunication with any person, Bank or courier that has promise to pay\r\nyou through bank to bank, western union, money gram, ATM card, even\r\ncheck, do not listing to them because Benin Republic\r\n\r\nfinancial institution has prohibited such payment due to fraudulent\r\nactivities all over the country.\r\n\r\nWe also understood from the file that you have been dealing with the\r\nfraudsters who has been extorting money from you, my dear as a senior\r\nbank controlling this cash payment now, I advice you not to waste your\r\nhard earn money by paying any body in advance again, and if you just\r\nfollow my instruction you will receive your money in three days\r\ntime.Your fund will be package in a consignment box and ship through\r\nlicense diplomatic courier service. I will also send the picture of\r\nyour box via attachment to you, for you to view how the money was\r\npackage. I will send you more mails to give you more information with\r\nmy international passport for you to know the genuine of this\r\ntransaction.\r\n\r\nTHEREFORE, QUICKLY FORWARD THE FOLLOWING INFORMATION TO ME FOR\r\nIMMEDIATE DELIVERY:\r\nYOUR FULL NAMES =======\r\nHOME ADDRESS ==========\r\nPHONE NUMBER ==========\r\nCELL NUMBER ===========\r\nOCCUPATION ============\r\nCOUNTRY OF ORIGIN =====\r\nNEAREST AIRPORT =======\r\nA COPY OF YOUR INTERNATIONAL PASSPORT OR DRIVER'S LICENSE.\r\n\r\nTo me at ( revken42@gmail.com )for immediate delivery.\r\n\r\nAll the documents will be sent to you, if I am assured that you have\r\nstop sending money to those fraudsters. But God will surely judge all\r\nof them who live by cheating, my bible says what shall it profit a man\r\nto gain the whole world and loose his precious soul? I am waiting to\r\nhear from you with the required information.\r\n\r\nREV. KEN R. WOODS JP\r\nDIRECTOR CASH PROCESSING UNIT\r\nUNITED BANK FOR AFRICA\r\nEmail: revken42@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "b62e39a72b5e1cecec71819c33a659539570511a58a6d806dae5f8c130782b60"
        }
    ],
    "header": {
        "subject": "YOUR FUND DELIVERY",
        "from": "jamesliteii4@gmail.com",
        "to": [],
        "date": "2021-08-17T06:52:02-07:00",
        "received_domain": [
            "mail-lj1-f169.google.com"
        ],
        "received_ip": [
            "2002:a05:6520:2ac3:b029:132:825e:3ee7",
            "209.85.208.169"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}