{
    "body": [
        {
            "uri": [
                "https://www.icij.org/investigations/panama",
                "https://www.theguardian.com/news/2016/apr/08/mossack-fonseca-law-firm-hide-money-panama-papers",
                "https://www.theguardian.com/world/2018/mar/14/mossack-fonseca-shut-down-panama-papers"
            ],
            "domain": [
                "www.theguardian.com",
                "www.icij.org"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attention: Your urgent response is required\r\n\r\nI am a Financial Lawyer and a former employee at Mossack Fonseca\r\nInvestment Corporation Panama. Mossack Fonseca Corporation specializes\r\non secret investments and assists the wealthy, rich individuals and\r\ncompanies, government officials to secretly invest their funds through\r\nsecret investments and offshore companies. Following a joint\r\ninvestigation by the FBI and the Federal Reserve Bank at Mossack\r\nFonseca Investment Corporation Panama and based on the findings,\r\ngovernment authorities ordered Mossack Fonseca Investment Corporation\r\nto close down due to several investment irregularities and errors\r\ndiscovered at the corporation. During the investigation, your name and\r\nemail address and details was found om the investment papers at the\r\ncorporation as one of the next of kin beneficiaries of one of the\r\ninvestment funds at the Corporation. These invested funds were\r\nsecretly invested and most of the investors are deceased and their\r\nheir next of kin are not aware of these funds due to irregularities as\r\ndiscovered during the investigation. All funds invested at the\r\ncorporation are now due and available for payment to either the\r\ninvestor or their heir next of kin whereby the investor is deceased or\r\ndead.\r\n\r\nI will give you more details about this immediately you reply as I\r\nhave so many copies of investment documents showing your name and\r\ndetails as a heir next of kin beneficiary to this investment fund that\r\nis now due and ready for payment.\r\n\r\nYou may also read more about the investment company, Mossack Fonseca\r\nInvestment Corporation here and how they secretly invested Billions of\r\nDollars for their secret investors and these funds have been ordered\r\nby the government to be paid out to either the original investors or\r\ntheir heir next of kin (where the investor is late or deceased):\r\n\r\nhttps://www.theguardian.com/news/2016/apr/08/mossack-fonseca-law-firm-hide-money-panama-papers\r\nhttps://www.theguardian.com/world/2018/mar/14/mossack-fonseca-shut-down-panama-papers\r\nhttps://www.icij.org/investigations/panama-papers/new-panama-papers-leak-reveals-mossack-fonsecas-chaotic-scramble/\r\n\r\nI wait for your reply for more details.\r\n\r\nRegards,\r\n\r\nConcerned Lawyer\r\n",
            "content_type": "text/plain",
            "hash": "e5dce99a719127d468c9a98ff643f8382a277ccf7aced2d3c5d125bd6b3c10b1"
        }
    ],
    "header": {
        "subject": "YOUR URGENT ATTENTION REQUIRED",
        "from": "dennissmith5671@gmail.com",
        "to": [],
        "date": "2021-09-02T06:36:46-04:00",
        "received_domain": [
            "mail-yb1-f176.google.com"
        ],
        "received_ip": [
            "2002:a05:7010:6715:b029:d5:cdf7:53d3",
            "209.85.219.176"
        ],
        "received_foremail": [
            "olya@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}