{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Friend,\r\n\r\nI came across your e-mail contact prior a private search while in need of\r\nyour assistance. I am Aisha Al-Qaddafi and attach is my passport and photo,\r\nthe only biological Daughter of Former President of Libya Col. Muammar\r\nAl-Qaddafi. Am a single Mother and a Widow with three Children.\r\n\r\n\r\nI am Aisha Al-Qaddafi, the only biological Daughter of Former President of\r\nLibya Col. Muammar Al-Qaddafi. Am a single Mother and a Widow with three\r\nChildren., I am writing this mail with tears and sorrow from my heart\r\nasking for your help at this time, I got your contact while searching for a\r\ntrustworthy someone who will understand my present condition and come to my\r\nrescue here in Algeria where I am relocated now to Oman, I have passed\r\nthrough pains and sorrowful moment since the death of my late father and\r\nbrothers, all our foreign and local accounts have been blocked and we are\r\nnot allowed to make transfer or receive money from any country or source.I\r\nreceived an urgent email from Oman government stated that the new Libya\r\ngovernment are tracing hidden deposit of my late father which was deposited\r\nwith one of the bank in Burkina Faso, though I don't want them to be aware\r\nof this particular funds, the sum of ($18.2 Million dollars) deposited in\r\nBank Atlantique Burkina Faso. If you can be of any assistant to me, kindly\r\nget back to me so that I can furnish you with the full details and the full\r\ncontact address of Bank Atlantique in Burkina Faso country to enable you to\r\ncontact the bank  for the final release of the funds to your onward\r\naccredited account in your Country.I am willing to reward you bountiful\r\nwith 40% while I myself will also share 60% ratio, If you are sure that you\r\nare interested to gain this opportunity with me, please kindly contact me\r\nimmediately via my private email; below (aishagaddafi@muslim.com) for more\r\ndetails.\r\n\r\nYour urgent reply will be appreciated.Thanks and may Allah bless youMrs.\r\nAisha Al-Qaddafi\r\n",
            "content_type": "text/plain",
            "hash": "dfb82b4962695d28f26492c023e1303b2af541de14a929f6b2fd534c3f74d7b7",
            "boundary": "00000000000091d32c05c0f7e001"
        }
    ],
    "header": {
        "subject": "HELLO GOOD MORNING....",
        "from": "aishagg411010@gmail.com",
        "to": [],
        "date": "2021-04-27T19:48:48+02:00",
        "received_domain": [
            "mail-ed1-f66.google.com"
        ],
        "received_ip": [
            "209.85.208.66"
        ],
        "received_foremail": [
            "rico@lkjhgfdsa.pl"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}