{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nWE PROVIDE INSTANT INSURANCE LOAN FUNDS OF ALL KINDS.\r\n\r\nI am Mr Wang Lee the founder and CEO of Western Easy loan company.\r\nThis company is based in the usa and we give out loan  amounts ranging\r\nfrom $ 5,000 - $ 1,000,000USD to all individuals and cooperate body\r\nwith an interest rate of 3% and our  unsecured Personal Loan is a\r\npersonal loan that does not require a collateral or guarantor.  You\r\nonly need a few documents\r\nto apply and may use the unsecured personal loan as you see fit to\r\nachieve your goals in life. Apply for a personal loan\r\ntoday and enjoy an easy application process. Call our personal loan\r\nhotline and start realizing your dream sooner.\r\n\r\nLoan benefits\r\n\r\nNo Guarantor or Collateral Required\r\nYou don't need to provide any collateral or guarantee, only some\r\nrequired documents in order to apply.\r\n\r\nSweet alert*\r\nWe provide the alert SMS free to remind you about disbursement and payment.\r\n* Now this service is only provided to mobile telecom carriers in China and USA\r\n\r\nConvenient Repayment*\r\nCustomize your loan to suit your needs to ensure easy repayment.\r\n\r\nChoose from 4 different repayment periods, up to 48 months.\r\n*Western easy loan company  shall have the final say on the loan\r\namount and repayment period of the loan.\r\n\r\nFixed Interest Rates*\r\nUse your loan for a variety of personal consumption, bulk purchases,\r\nhobbies, education, honeymoon vacation... Once  approved, your\r\ninterest rate will be fixed, not impacted by market fluctuations.\r\n\r\nYour Financial Partner\r\nOnce you become our customer, you will have access to our global\r\nWealth Management platform, where you can enjoy more  products and\r\nservices, helping you broaden your horizons and improve your life\r\nfinancially.\r\n\r\ncontact us today via email: westerneasyloancompany@yahoo.com\r\n",
            "content_type": "text/plain",
            "hash": "fd749b37a96f56d6e85aec923336bdcb5cb16cff6aa98201f5dffb25213d6c81"
        }
    ],
    "header": {
        "subject": "WE PROVIDE INSTANT INSURANCE LOAN FUNDS OF ALL KINDS.",
        "from": "garrybittnerdean@gmail.com",
        "to": [],
        "date": "2021-04-24T13:02:51-07:00",
        "received_domain": [
            "mail-pj1-f50.google.com"
        ],
        "received_ip": [
            "209.85.216.50",
            "2002:a17:90a:7d0b::"
        ],
        "received_foremail": [
            "rico@lkjhgfdsa.pl"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}