{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "UN/WB/FNG COMPENSATION COMMISSION\r\nOUR REF: UN-FGA/WB4/2021\r\nYOUR REF: (UN/WB/FGA)..08/2021\r\nBATCH: 807--550/188/2021\r\n\r\nAttn Scam Victim.\r\n\r\nScam Compensation sum of $7.5000.000.00 dollars approved in your name\r\nthrough United Nations mass assisted project funds. This compensation\r\ninvolves business investment failure, Inheritance, Contracts, Lottery,\r\nDating, Diplomatic Payment, loan E.T.C, the mass assisted fund was\r\napproved to settle failed business  scam extortion.\r\n\r\nWe wish to inform you that your scam compensation sum of\r\n$7.5000.000.00 united states dollars approved through United Nations\r\nmass assisted project, we have severally tried to contact you without\r\nsuccess, are you willing to receive your scam compensation? You have\r\nto respond as soon as you receive this message because we have your\r\ncompensation file submitted by UN external auditors in Switzerland and\r\nwe have not heard from you. International global security watchers\r\nreported different degrees of scams and their mouthwatering proposals.\r\nYou will never have an opportunity of this kind so your destiny and\r\nsurvival is in your hands.\r\n\r\n1, most times they will contact you to help them claim some certain\r\namount of money as next of kin,\r\n2, they will send different manners of mouthwatering proposals of how\r\nyou become a contractor of some over-invoice amount,\r\n3,they will present you as inheritor to some funds, They even went to\r\nthe extent of promising you marriage which will still end up extorting\r\nyour hard earned money.\r\n\r\n4,they used different means and stories like buying of gold and\r\nprecious stones and scraps which also will result to scam in the\r\nend,most times they impersonates and offer you job opportunities that\r\nstill end in extorting your hard earned money and also uses ATM system\r\nto reap you off . Their intentions have always been to wreck you\r\nfinancially and emotionally because nothing good will be archived in\r\nthe end. We have comprehensive information about how they operate\r\nthrough the security\r\nINTEL of international security watchers, they impersonate with\r\nfabricated documents without AICD security chip.\r\n\r\nThey impersonate FBI and other security offices to intimidate or\r\nthreatened you to send them money or go to jail. You will hear more as\r\nsoon as you respond to this message.\r\n\r\nIn furtherance, I presumed you must have been wondering why after\r\npaying all the fees requested by those crooks nothing was paid to you\r\nrather they enjoyed your hard earned money without remorse of their\r\nevil deeds. The only funds approved in your name was $7.5000.000.00\r\nfrom the United Nations mass assisted project, those crooks operates\r\nthrough different avenues, locations and from many countries\r\nespecially west Africa Nigeria, Spain, Ghana, Benin republic, London,\r\nMalaysia, Indonesia E.T.C.\r\n\r\nThe funds was approved so that you can invest into your own private\r\nbusiness, it serves as help to your financial growth, it serves as\r\ndebt reconciliation. Calculate how much you have sent to them yet not\r\neven a cent has been given to you, for how long will you believe them?\r\nPlease don’t waste time to contact us for more information. Finally,\r\nyou will be surprise to hear more but be happy that United Nations\r\nmass assisted project has come to your rescue whatever you have gone\r\nthrough in their hands. We are going to provide %100 percent\r\ncomprehensive evidence and gazette of how your scam compensation will\r\nbe released, you can make inquiry and submit whatever business you are\r\ndoing at the moment for security check and Intel report of the truth\r\nin the business. You will not regret rather be bold to expose evil no\r\nmatter how they preach and convince you.\r\n\r\nYou are to confirm and provide to us your postal address below.\r\n\r\nYOUR FULL NAME...................\r\nYOUR COUNTRY.....................\r\nYOUR HOME ADDRESS................\r\nYOUR DIRECT PHONE................\r\nYOUR NEW EMAIL ADDRESS...........\r\n\r\nI am very sorry but I have no more money. I have been scammed so many\r\ntimes I am mentally and physically broke. I am soon to loose my home\r\nand vehicle because I have been scammed for so much money and so many\r\ntimes and I have lost every thing I have worked my whole life\r\nfor...... thinking I would receive my funds but as to this date I have\r\nnever received a dime!!!\r\n\r\n\r\nIn addition we urge you to indicate your option of you prefer this\r\nfund to get to you because we have many means by which you have to\r\nreceive this fund and those means are as follow:\r\n\r\n1, Through diplomatic delivery ?\r\n2, Through ATM VISA CARD ?\r\n3, Through Bank to Bank wire transfer ?\r\n\r\nNote: that any one you chose you have to pay equal amount of $150 for\r\nthe remittance of fund to you and you should pay it through western\r\nunion Or Money Gran to our Cashier's name below and forward the\r\npayment information to us for immediate remittance of your fund to\r\nyou.\r\n\r\nUse this information to send the US$150 through western union OR Money Gram\r\n\r\nRECEIVER NAME: ======== BLESSED INNOCENT OBISON\r\nCOUNTRY: ============= NIGERIA.\r\nCITY: ================ LAGOS\r\nTEXT Q: ============== ONLY?\r\nTEXT A: ============== GOD:\r\nAMOUNT::$150\r\nMTCN===============??\r\n\r\nNote: that every claims has an expiring period of five working days\r\n(5days) so you have to do that very urgently to avoid expiration.\r\n\r\nThanks\r\nYour sincerely\r\nMr. JERRY  BENSON\r\nDirector Of Scam Victim Compensation payment\r\n",
            "content_type": "text/plain",
            "hash": "60c387bf93ac9c40f478243e4913ad7f114296b809e0829888d5614c274bbdb3"
        }
    ],
    "header": {
        "subject": "Scam Victim Compensation payment",
        "from": "edwardhodge63@gmail.com",
        "to": [],
        "date": "2021-08-20T20:15:54-07:00",
        "received_domain": [
            "mail-wr1-f41.google.com"
        ],
        "received_ip": [
            "209.85.221.41",
            "2002:a05:6000:1375::"
        ],
        "received_foremail": [
            "skipper@lkjhgfdsa.pl"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}