{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "dear beloved in the lord.\r\n\r\nThanks for writing me, I think we can make a lot of difference in\r\nthese, become good friends in our lord and see that with greater power\r\ncomes greater responsibility.  We can make a change in the life of\r\nothers most especially the poor at heart, and the less privileged.\r\nfirst, I think i would start all with a proper introduction of myself.\r\n\r\nI am Mrs Joy Benson, a widow to Late Anderson Benson, am 63 years old,\r\nsuffering from long time cancer of the breast and (stage four\r\nMetastatic Osteosarcoma). From all indications, my condition is really\r\ndeteriorating and is quite obvious that I may not live more than two\r\nmonths after my next surgery, because the cancer stage has gotten to a\r\nvery severe stage. My personal physician told me that I may not live\r\nfor more than 2 months and I am so scared about it. I have no child of\r\nmine even though i wish i had. It is late now you know, since i can\r\nnot get married again, and age is no longer on my side. Psalms 119:116\r\nUphold me according unto thy word, that I may live, and let me not be\r\nashamed of my hope. Psalms 138: 7. Though I walk in the midst of\r\ntrouble, thou will revive me......Psalms 145:18 Psalms 57: 7\r\nMy heart is fixed. O God my heart is fixed, I will sing & give praise\r\nPsalms 51: 17 The sacrifices of God are broken spirit, a broken &\r\ncontrite heart, O God thou will not despise. psalms 41: 1 Blessed is\r\nhe that considerate the poor, the Lord will deliver him in time of\r\ntrouble. Two of my favorite verses: Philippians 2:27: For indeed he\r\nwas sick nigh unto death, but God had mercy on him & that on him only,\r\nbut on me also, lest I should have sorrow upon sorrow. ( I always say\r\nthis in my mind) So, I now decide to divide part of my wealth, by\r\ncontributing to the development of the motherless baby homes, needy,\r\npoor, charity homes and widows too. i am willing to donate the huge\r\nsum of $3.5 million USD which is still the major inheritance i have\r\nleft. i wish you could be someone who i could trust with all my heart,\r\nto make this wish of mine come true.\r\n\r\nPlease note that, this fund is lying in a Bank. so i need you to use\r\nthe funds to help the poor. I know this is hard, and it takes a very\r\nstrong heart to get this done but you should keep this saying in your\r\nheart, I am like Moses in the Bible . He came to the Red Sea and\r\nPharaoh behind him and no way to turn but God delivered him all by a\r\nmiraculous deliverance. It will be a miracle from God to be able to\r\nhelp all the dear people God has laid on our hearts.\r\n\r\nThis is why with God in my heart, i contact you and i want you to\r\ncontact me back so we can be in contact with all the poor souls out\r\nthere, Give new lives, hopes and days. I have come to find out that\r\nwealth acquisition without Christ is vanity and i hope you will agree\r\nwith this also.  I will be praying hard that Satan will not stop this\r\neffort. do get back to me and i will tell you more of what you wish to\r\nknow.\r\n\r\nI await for your response as soon as you get my message\r\nGod bless you\r\nmrs joy benson.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nOn 01/10/2021, zack@asdfghjkl.ovh <zack@asdfghjkl.ovh> wrote:\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Zack\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "9cd009de172a30e2210b749d27729929ab523431ca42516945a8033bb18fbe6e"
        }
    ],
    "header": {
        "subject": "dear beloved in the lord.",
        "from": "joybenson105@gmail.com",
        "to": [
            "zack@asdfghjkl.ovh"
        ],
        "date": "2021-10-01T17:57:56-05:00",
        "received_domain": [
            "mail-ot1-f66.google.com"
        ],
        "received_ip": [
            "2002:a67:e195::",
            "209.85.210.66"
        ],
        "received_foremail": [
            "zack@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}