{
    "attachment": [
        {
            "filename": "CITIBANK ID.jpg",
            "size": 50913,
            "extension": "jpg",
            "hash": {
                "md5": "2efc559273593ee5ba11e1afb4747acc",
                "sha1": "89a9003a62d32ac8f951557d4817da86fbaa06ef",
                "sha256": "3960a25d9cbd5bef5690e9c5e2b09560c206807830e326091de7b9ab5fc8589c",
                "sha512": "a79522994869c3a9fc6d14ba3b5a240217ef374eb6fb88a292a5c1e8d11f542a7c557ad4a812d081f3ad43475e1fe9579ff4f62b7352c98f205da21f327ccfa2"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"CITIBANK ID.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"CITIBANK ID.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<f_kt6okcl00>"
                ],
                "x-attachment-id": [
                    "f_kt6okcl00"
                ]
            }
        },
        {
            "filename": "MADELINE.jpg",
            "size": 69840,
            "extension": "jpg",
            "hash": {
                "md5": "a2b9a97a99b87796a83d149c3a3affdf",
                "sha1": "e4f4ae63841ff670c556bb24be614d32444eb9cd",
                "sha256": "393fca7738386d1ac6525fbcab3784ee1cc8556266314647f9e80fd82113b6cc",
                "sha512": "c5f979090892a176e1db1dc29c0e8802c07217c5175f2c048e546388d029c168845447ebb25ec612ea3d1c2a751eb7183e558f1732af1d95d1a6e924426b0093"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"MADELINE.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"MADELINE.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<f_kt6okkqt1>"
                ],
                "x-attachment-id": [
                    "f_kt6okkqt1"
                ]
            }
        },
        {
            "filename": "MADELINE2.jpg",
            "size": 78128,
            "extension": "jpg",
            "hash": {
                "md5": "53362ffa5d508528fbaa0a3ac6edff5b",
                "sha1": "6647a0c2334acd53a581b7395380117414a4e9e4",
                "sha256": "6344d7480144d327eff19c317a26f3cf0936ee2b9ebd61682389d897163017ed",
                "sha512": "2baf20ca077469d3ffc3613f5b387adb06ccd793af3d669d69e996cd88ee17d14f7a33e1e47a52eecd7259f8cee8a355d3584b11401b4c0fcfbb325c20c6a58c"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"MADELINE2.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"MADELINE2.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<f_kt6okkr62>"
                ],
                "x-attachment-id": [
                    "f_kt6okkr62"
                ]
            }
        }
    ],
    "body": [
        {
            "domain": [
                "account.once",
                "account.as"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "*FROM THE DESK OF MRS. MADELINE GENESISBRANCH MANAGER OFCITIBANK OLCUNITED\r\nKINGDOM Attn: DearThanks for your response and willingness to participate\r\nin this transaction. The name of my bank is CitiBank Plc United Kingdom UK.\r\nI am happy as well to know that we can do this together for our mutual\r\ninterest.I shall send you the deposit certificate in my next email. This\r\ntransaction requires utmost trust from your side, since you will be\r\nreceiving the funds in your account and shall be in control of everything,\r\nuntil I come to your country for my share and investment project. Regarding\r\nthe sharing, since I am the initiator of this transaction I deserve to take\r\na higher percentage, so I propose to share the money with you 40% for you\r\nand 60% for me. Let me know your thoughts on this, because it is my wish\r\nfor both parties to be happy.I want you to bear one thing in mind, there is\r\nno risk involved in this transaction. It is 100% risk free and secured. It\r\ninvolves bank to bank wire transfer to your bank account or we can also use\r\nthe means of a diplomatic system once the funds are granted and released to\r\nus. I shall take care of every information related to the account once the\r\ntransfer is concluded. The first step now in this transaction, is to place\r\nyour name as the next of kin to the account in the bank system database so\r\nthat every information we receive reflects accordingly as the next of kin\r\nto mr saeed. I will require you to send me the following information for\r\nthe commencement of the process, your full names, your age, postal address,\r\ntelephone, fax numbers and a Scan copy of your identity document as I have\r\ndone in my first message to you to be sure whom i am dealing with. This has\r\nto be done immediately. This transaction will be complete within 5-8\r\nworking days and the funds will be transferred to your bank account.Once I\r\nreceive the above mentioned information and conclude with the arrangements,\r\nthe services of a very good attorney we are required to represent you in\r\nthe affected offices for the claim here in my bank CitiBank Plc London. I\r\nhave a very good lawyer in mind, he specializes in such cases and is also a\r\nregistered attorney with the CitiBank of United Kingdom London, which is\r\nthe bank that handles the transfer of funds out of the country to your bank\r\naccount.As far as my bank is concerned, I will handle my part. I shall send\r\nyou the lawyer's contact details once I receive the requested information\r\nfrom you, so that you can contact him and request for his services. Here is\r\na little more about me, I am a widower with one daughter Name of my\r\ndaughter is Sharon, 9 years old, It has been my dream to manage my own\r\nbusiness and I think God has answered my prayers by making this transaction\r\npossible for me and you. Tell me more about yourself, family and your\r\nbusiness. Please, contact me strictly on this my personal email address and\r\nremember to treat this transaction with utmost confidentiality.I await your\r\nurgent response. Thank you and God bless.May Peace be upon you and your\r\nfamilyAwait Your Urgent Response to proceedBest Regards,Madeline Genesis.*\r\n",
            "content_type": "text/plain",
            "hash": "5a53c2d0402175da956d1bd669246d39883921f565cb529961df9a6b98287f13",
            "boundary": "00000000000000465f05cb377d95"
        }
    ],
    "header": {
        "subject": "GRTEETINGS FROM UNITED KINGDOM UK",
        "from": "jullianrichard66@gmail.com",
        "to": [
            "zack@asdfghjkl.ovh"
        ],
        "date": "2021-09-04T20:54:15-07:00",
        "received_domain": [
            "mail-io1-f68.google.com"
        ],
        "received_ip": [
            "209.85.166.68"
        ],
        "received_foremail": [
            "zack@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}