{
    "body": [
        {
            "content_header": {
                "content-transfer-encoding": [
                    "7bit"
                ],
                "content-type": [
                    "text/plain; charset=\"US-ASCII\""
                ]
            },
            "content": "Greetings in the name of Lord\r\n\r\n My name is Mrs. Renate Magdalena Settnik I am a German Citizen, I'm a\r\n67\r\n years old widow living in Burkina Faso, I am married to Late Mr.\r\nRichard\r\n Frankfurt Settnik, a Refinery Engineer and a Crude Oil dealer here in\r\n Burkina Faso; He was killed during the Burkina Faso Political unrest\r\nthat\r\n happened 6 years ago in August 2016, Due to his death, that brought\r\nupon me\r\n a severe health challenge of FULL-BODY PARALYSIS I am writing you this\r\n message with the help of a nurse here, the worst of it all i have been\r\n bedwelting for the past three years, I inherited the sum of 25 million\r\nEuro\r\n from my late husband of which with the help of Reverend Father Philip\r\n Michael I have given donations to over 10 Charity Organizations and\r\n Foundations, in Africa, Asia, South America, at this moment I have the\r\n balance deposit sum of Ten million Euros 10, 000,000.00.Euro, in one of\r\nthe\r\n prime bank here in Burkina Faso which i want to entrust on you for\r\ncharity\r\n project\r\n\r\n I need your urgent answer to know if you will be able to execute this\r\n project in your country for the less privilege to enable me you more\r\n information on how the fund will be transferred to your bank account.\r\n\r\n Yours dying sister\r\n Mrs. Renate Magdalena Settnik",
            "content_type": "text/plain",
            "hash": "22409ed74b5e6bd389ad8c52fc7fb9e6fe78f78fb96a6c8d7c5923691fe60bde",
            "boundary": "=_ca07062ebd9601ba2d75678c77412d69"
        }
    ],
    "header": {
        "subject": "Hello",
        "from": "0147@allstm.com",
        "to": [],
        "date": "2021-09-05T14:22:46-07:00",
        "received_domain": [
            "bosmailscan05.eigbox.net",
            "boswebmail15.eigbox.net",
            "bosmailout01.eigbox.net",
            "emailmg.homestead.com"
        ],
        "received_ip": [
            "197.239.91.108",
            "66.96.185.1"
        ],
        "received_foremail": [
            "zack@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}