{
    "attachment": [
        {
            "filename": "COLE'S DEATH CERTIFICATE.jpg",
            "size": 108468,
            "extension": "jpg",
            "hash": {
                "md5": "30c1f3449ad497711d0a7bed1c095d70",
                "sha1": "94b749e06e95e80e2a1dd9c383eb76405ed7b252",
                "sha256": "897712436d7eb703c174c64d14711597c5766f37d86565a4064439ba0a6faaf2",
                "sha512": "d3da35a23956d6357c29b65b782f66fd0c15f64c73c19c26e22152045b30b8f2914e1bb1b3c323ad5aadcb3680ce267b069492d9986c9fe7c008daec14b77d02"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"COLE'S DEATH CERTIFICATE.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"COLE'S DEATH CERTIFICATE.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<f_ks1l1yx50>"
                ],
                "x-attachment-id": [
                    "f_ks1l1yx50"
                ]
            }
        },
        {
            "filename": "COLE'S DEATH CERTIFICATE.jpg",
            "size": 108468,
            "extension": "jpg",
            "hash": {
                "md5": "30c1f3449ad497711d0a7bed1c095d70",
                "sha1": "94b749e06e95e80e2a1dd9c383eb76405ed7b252",
                "sha256": "897712436d7eb703c174c64d14711597c5766f37d86565a4064439ba0a6faaf2",
                "sha512": "d3da35a23956d6357c29b65b782f66fd0c15f64c73c19c26e22152045b30b8f2914e1bb1b3c323ad5aadcb3680ce267b069492d9986c9fe7c008daec14b77d02"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"COLE'S DEATH CERTIFICATE.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"COLE'S DEATH CERTIFICATE.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<f_ks1l278g1>"
                ],
                "x-attachment-id": [
                    "f_ks1l278g1"
                ]
            }
        }
    ],
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear friend and partner Zack,\r\nThank you so much for your response, I want you to know that this business\r\ndeal proposal is 100% guaranteed to succeed and that it is also not like\r\nany proposal you may have heard, read or been involved in before.\r\nI am also happy to introduce myself and this transaction/business deal to\r\nyou hoping that we will trust each other.\r\nI want to reassure you that there will be no problem concerning this\r\ntransaction or any irregularity or risk associated with this\r\nproject/business deal.\r\nHonestly it will please me and also be beneficial to both parties if you\r\ngive me permission to legitimately and officially insert your name as the\r\nlegal and official beneficiary of the idle GBP48,700,000.00 (FORTY EIGHT\r\nMILLION, SEVEN HUNDRED THOUSAND BRITISH POUNDS) in our bank belonging to a\r\ndead account holder the late Mr. Martin J.Cole, he died a long time ago and\r\ndid not include any known beneficiary/next of kin in his account opening\r\nforms.\r\nUntil his death he was a foreigner and an American Citizen, he has no known\r\nwife, children or relations, I assure you that as I am an insider,\r\ninserting your name into the account portfolio as the only known living and\r\nlegal beneficiary/next of kin will never be a problem. .\r\nI can assure you that nothing stupid will happen in this business deal\r\neither now or later.\r\nMy decision to contact a foreigner/you is for us to claim and invest this\r\nmoney overseas through the release of this fund in your name as the new\r\nBeneficiary to the late depositor since I cannot claim the money myself\r\nbecause the deceased was a foreigner.\r\nI am a man with good reputation and I have never been involved in any\r\nmisconduct nor done anything that will tarnish my image or the image of my\r\nfamily. I cannot afford to involve myself in something that is not legal\r\neven if it involves Millions of Dollars, so I want you to be re-assured\r\nthat everything has already worked out once you follow my instructions and\r\nadvise accordingly.\r\nI want you to be assured that this deal is not an experiment but a deal\r\nthat is guaranteed to a 100% legal and official success, for your\r\nassistance and help you will be entitled to 30% of the total\r\nGBP48,700,000.00.\r\nAttached  is a copy of my international passport so that if anything\r\nhappens, you can easily trace me through my country's embassy in your\r\ncountry.\r\nOnce more I want to assure you that this money is already ours as long as\r\nwe execute the process of release of this funds legitimately and officially\r\naccording to the monetary policies of this country, I am also assuring you\r\nof the eventual successful conclusion of this business deal before the next\r\n5 to 7 working days.\r\nThe money will be wire transferred into your bank account anywhere in the\r\nworld for us to share in the ratio of 70% for me and 30% for you which I\r\nwill want you to help me to invest in your line of business since I do not\r\nknow anything about business and investment.\r\nI want to assure you that the procedures and processes involved in this\r\ntransaction would be handled and observed legitimately and officially, so\r\nyou do not have to be afraid as all aspects of risks is completely\r\neliminated.\r\nAttached are the death certificate of the dead account holder and his last\r\nupdated statement of account for your perusal and confirmation that this is\r\nno Child's play.\r\n\r\n\r\n\r\n\r\n\r\n\r\n*I will also need your full personal information i.e.Your full legal\r\nnamesPhone numberYour Full Address:Your core occupationHow old are you?A\r\ncopy of any of your identity, either international passport or driver's\r\nlicense.*\r\nI await your earliest response no matter your decision.\r\nIf you have any questions, feel free to ask or call me.\r\nI remain your brother/partner,\r\nFidelis.\r\n\r\n\r\n>\r\n> From: zack@asdfghjkl.ovh\r\n> Date: Wed, 4 Aug 2021 12:46:36 +0200\r\n> Subject: Hello, how can i help with this?\r\n> To: goodalloffice@gmail.com\r\n>\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Zack\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "d98e582726adec6ee236abb05b4568bad72248dc7d19857a8c69231f46b3de91",
            "boundary": "00000000000042318905c8f4f0d3"
        }
    ],
    "header": {
        "subject": "more information",
        "from": "askme987651234@gmail.com",
        "to": [
            "zack@asdfghjkl.ovh"
        ],
        "date": "2021-08-07T10:39:52+01:00",
        "received_domain": [
            "mail-ot1-f53.google.com"
        ],
        "received_ip": [
            "209.85.210.53"
        ],
        "received_foremail": [
            "zack@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}