{
    "body": [
        {
            "uri": [
                "https://sylvaingoldberg.com"
            ],
            "domain": [
                "sylvaingoldberg.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "My Dear Zack,\r\n\r\nIn Response To Your Mail, I will wish you to get few things straight before\r\nwe continue.\r\n\r\n My name is Mrs Flora Luiz, I was working with  Orion Diamond Company in\r\nSierra Leone, There I met my late husband. You can view the profile of\r\nOrion Diamond Company in Sierra Leone at (https://sylvaingoldberg.com) and\r\nread about us. I am married to the late Mr Ferandez Luiz and we were\r\nmarried for ten years with a child. He died after an illness that lasted\r\nfor four weeks.\r\n\r\n After going through your response to my first email and realising we do\r\nnot know each other much well, I decided to let you know that your\r\nassistance is honestly needed as my will directed and my desire to go into\r\na business relationship with you after my prayer and trusting in God to\r\nhave all things done through Him.\r\n\r\nWhen my late husband was alive we deposited the sum of USD$18.5M (Eighteen\r\nMillion Five Hundred Thousand U.S.Dollars ) with a Finance Institute, I\r\nassisted my late husband in getting the contract for the deposit signed. I\r\nam afraid that the government of Sierra Leone might start to investigate\r\ncontracts awarded to  Orion Diamond Company. This money is still with the\r\nfinance institute. Recently my Doctor told me that I would not last for the\r\nnext three months due to my cancer problem Leukemia, although what disturbs\r\nme most is my stroke, Having to know my condition, I want to invest this\r\nmoney into any profitable business of your choice\r\n\r\nNOTE that, whatever interest/profit that will come out from this investment\r\nof your choice will be shared by both parties.\r\n\r\nI have a child that will inherit this money but my son cannot carry out\r\nthis work by himself, my son is just 7 years old and growing up in Africa.\r\nHandling this huge amount of money will certainly be a disaster for him.\r\nHence, this is the reason for taking this bold decision in contacting you.\r\nI am not afraid of death because life is all about living and dying,\r\nsomeday we all have to give an account of how we spent it\r\n\r\n I would like you to understand that I am contacting you by my own will and\r\nby the special grace of God. Immediately I receive your reply I shall give\r\nyou the contact of the Finance Institute and a letter of authority that\r\nwill empower you as the new beneficiary of this fund through my attorney to\r\nbe transferred\r\ninto your account.\r\n\r\n Any delay in your reply will give me room in sourcing for an individual\r\nfor this same purpose due to my short period on this earth.\r\n\r\n Assure me that you will act accordingly as I stated here.\r\n\r\nMy Regards to your Family.\r\nFlora Luiz.\r\n",
            "content_type": "text/plain",
            "hash": "4a1552ac77d80b6459f23af43794f2a8c6a6bff85b43338ff01735cf005d3aea",
            "boundary": "000000000000bf4f1f05cb83bbaf"
        }
    ],
    "header": {
        "subject": "My Dear, Do Keep This Highly Classified Please",
        "from": "floraluiz99@gmail.com",
        "to": [
            "zack@asdfghjkl.ovh"
        ],
        "date": "2021-09-08T15:52:04-07:00",
        "received_domain": [
            "mail-wr1-f46.google.com"
        ],
        "received_ip": [
            "209.85.221.46"
        ],
        "received_foremail": [
            "zack@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}