{
    "body": [
        {
            "domain": [
                "aflao.these",
                "accra.after"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "*Dear Sir/ Madam,*\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n*Thank you for your mail and your willingness to support me and my children\r\nin these hard times of our lives. I would like to explain in detail\r\nconcerning me and my kids. Let me start from my late husband’s family;\r\nbefore we got married, we were faced with a lot of challenges because my\r\nlate husband is from Kumasi in the Ashanti Region and I am from the Volta\r\nRegion Aflao.These two regions find it difficult to marry from each region\r\nbecause of the bitter history between them. But because of the love we had\r\nfor each other, we were able to get along and eventually we got married. My\r\nlate husband’s family did not support the marriage because they did not\r\nlike the region I came from. After we got married, we lived together in\r\nGreater Accra in Asylum down where we had two beautiful kids. My husband\r\nhad a job and was working with AngloGold Ashanti in the Ashanti region\r\nwhile me and our kids lived in Accra.After the death of my late husband,\r\nthe family of my late husband took some of my late husband’s properties as\r\ntheir tradition demanded but my late husband was able to keep some Alluvial\r\nGold bars with a security company and some cash of which I have the deposit\r\ncertificate of both treasures but I cannot remember exactly how much it is,\r\nexcept I send my son to check our old save boxes in the house. For now, I’m\r\nat the hospital at Korle-Bu, a well known hospital in Ghana.I will\r\nappreciate it if you can come to Ghana to meet with me and my kids if time\r\npermits, so that I can know you in person before I die. I will like to know\r\nyour name too, where you are from so that I can be able to introduce you to\r\nmy family lawyer, my late husband his solidly behind our decisions and he\r\nhave been very helpful to us, all the necessary documents will be\r\ntransferred into your name to enable you claim to the treasure, because\r\nthat is what you will use in taking care of my children when I’m gone, the\r\ndoctor said in few months.If there is anything you would like to know,\r\ndon’t hesitate to ask me. The nurse who is helping me to type this mail\r\nwill be at work again on SaturdayThank you for your time. I am grateful.\r\nHoping to hear from you soon.*\r\n\r\n*Yours sincerely,Gift  Aba.*\r\n\r\nOn Wed, Sep 8, 2021 at 2:52 AM <zack@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Zack\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "886a777030f832d5ababe806a8f68795992dac7e77b8c028640c97607d909688",
            "boundary": "0000000000003258a305cde0e958"
        }
    ],
    "header": {
        "subject": "Re: Hello, how can i help with this?",
        "from": "giftaba6@gmail.com",
        "to": [
            "zack@asdfghjkl.ovh"
        ],
        "date": "2021-10-08T12:52:20-12:00",
        "received_domain": [
            "mail-lf1-f46.google.com"
        ],
        "received_ip": [
            "209.85.167.46"
        ],
        "received_foremail": [
            "zack@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}