{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dearest beloved in the Lord,\r\n\r\nI am Mrs. Ella Lee, A 65 years old woman, I am from New Zealand, I was\r\nborn as an orphan and GOD blessed me abundantly with riches but no\r\nchildren, I am not a happy woman because i have no husband and\r\nchildren, my husband died 21 years ago.\r\n\r\n I affected with cancer of the lung and breast I also had partial\r\nstroke which has affected my speech. I can no longer talk well and\r\nhalf of my body is paralyzed, I send this email to you with the help\r\nof my private doctor who is typing my request at China cancer research\r\nfacility here in Lome-Togo.\r\n\r\nMy condition is really deteriorating and is quite obvious that I may\r\nnot live more than 3 months, because the cancer stage has gotten to\r\nits 3rd stage. After my Doctor Notice, i have decided to divide part\r\nof my fortune by contributing to the Charities & Motherless. I don't\r\nknow you but i am contacting you with the hope that, you will be able\r\nto carry out\r\n\r\nmy wish for the sake of humanity. I am willing to donate the sum of\r\n$10,500,000.00,Ten Million Five Hundred Thousand, United States\r\nDollars to the poor through you. I have also made some cash donations\r\nto orphanage children in Somalia, Syria, Ethiopian, Cambodia,\r\nPhilippines, South Sudan and some in south Africa and Europe. If you\r\nare willing and able to do this task for the sake of humanity then\r\nsend me below information for more details to receive the funds.\r\n\r\n1. name.................................\r\n2. phone number.....................\r\n3. address..............................\r\n\r\nMay GOD guide you.\r\n\r\nMrs. Ella Lee\r\n",
            "content_type": "text/plain",
            "hash": "0ffa3b3e8285124f0cf415ed3a9593b15ff2e07cf2c8bccda91d7b8656c2524c"
        }
    ],
    "header": {
        "subject": "Fwd: Dearest beloved in the Lord",
        "from": "1970james3@gmail.com",
        "to": [],
        "date": "2021-05-09T11:54:19+02:00",
        "received_domain": [
            "mail-lj1-f180.google.com"
        ],
        "received_ip": [
            "2002:a17:906:5056::",
            "209.85.208.180"
        ],
        "received_foremail": [
            "oswald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}