{
    "body": [
        {
            "email": [
                "oswald@asdfghjkl.ovh"
            ],
            "domain": [
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello My dear Oswald\r\n\r\nThanks for your kind response and as a matter of fact, I am very happy to\r\nread your mail, I am (Ms Jessica Ulrika Meir) US military on a Peacekeeping\r\nMission, However, I really want to establish a true relationship that may\r\nlead into a business partner or something else. Certainly,\r\n\r\nThis is to bring to your notice, here in the military zone we are not allow\r\nto make use of mobile phone, we only make use of radio message and email\r\ncommunication, Now, i have fully made up my mind to go into business\r\npartnership with you, as i don't know how long we are to remain in the war\r\nzone.\r\n\r\nMy dear, i want you to know that we are being attacked by insurgents\r\neveryday and car bombs, During one of our rescue mission in Libya Northern\r\nAfrica we came across a safe box that contain huge amount of money that\r\nbelongs to the revolutionaries, which I believe they use it in buying\r\nweapons and ammunition, and it was agreed by all parties in present that\r\nthe money will be shared among us.\r\n\r\nOut of the total fund my share was $4,780,000 (Four Million Seven Hundred\r\nand Eighty Thousand united states Dollars) I am seeking your assistance to\r\nevacuate my share of the money, which is $4,780,000, as much as you can\r\nassure me that the consignment will be safe in your care until I complete\r\nmy service here, This is not stolen money, and there are no dangers\r\ninvolved.\r\n\r\nMy dear, I have made solid arrangements with a SECURITY COMPANY who\r\npromised to deliver the fund to any of my choosing destination, I shall be\r\ncompensating you with 20% of the total fund on final conclusion of this\r\nproject, while the rest balance shall be my investment capital in your\r\ncountry, One passionate appeal I will make to you not to discuss this\r\nmatter to a third party, if you have reasons to reject this offer, please\r\ndestroy this e-mail to avoid any leakage of this information and it will be\r\ndangerous to me based on my position.\r\n\r\nI have chosen to contact you after my prayers and I believe that you will\r\nnot betray my trust nor thwart my dream,Though you may wonder why I am so\r\nsoon revealing myself to you without formal introduction, well, I will say\r\nthat my mind convinced me that you are the true person to help me receive\r\nand invest the fund.\r\n\r\nNote, I do not know how long we are going to remain here and my fate since\r\nI have survived two bomb attack here, which prompted me to search out for a\r\nreliable and trustworthy person to help me receive and invest the fund in\r\nhis country, because I will be migrating to your home to invest and start a\r\nnew life not as a soldier anymore.\r\n\r\nConclusively,I wish you could send me a reply immediately in regards to\r\nthis proposal,Your urgent reply will be highly appreciated.  I hope my\r\nexplanation is very clear but if you need further clarification,\r\n\r\nWait to hear from you soon.\r\n\r\nBest regard.\r\nMs Jessica Nsamir.\r\n\r\n\r\n\r\nOn Sat, 6 Mar 2021 at 15:31, <oswald@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Oswald\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "2e5f107f8c39f63d1b9fdfe24f5aa8be6dc77a1d2a3050defe01e721933d5ae6",
            "boundary": "00000000000057b31405bd081f3c"
        }
    ],
    "header": {
        "subject": "Hello My dear Oswald",
        "from": "julrikameir16@gmail.com",
        "to": [
            "oswald@asdfghjkl.ovh"
        ],
        "date": "2021-03-08T15:30:53+00:00",
        "received_domain": [
            "mail-yb1-f176.google.com"
        ],
        "received_ip": [
            "209.85.219.176"
        ],
        "received_foremail": [
            "oswald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}