{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello My Dear,\r\n\r\nI know this revelation will keep you wondering why I should trust you with\r\nthis information I am about to reveal to you. I do not have another way to\r\ncommunicate with you only to send you this email. I am in despair and my\r\nheart bleeds when I send you this letter with the hope that it will hold\r\nyour attention and also I want you to make out time to read this mail\r\nattentively in order to understand the reason why I decided to contact you.\r\nMy dear, haven’t met with you before I decided to contact you due to the\r\nurgency of my present health situation here in the hospital. I am a widow\r\ndiagnosed with brain tumor disease which has gotten to a very bad stage\r\nwhich has gotten to a very bad stage and presently I am partially suffering\r\nfrom a stroke illness which has become almost impossible for me to move\r\naround. I was married to my late husband for many years before he died,\r\nunfortunately we don't have any children of our own, my doctor confided to\r\nme that I have less chance to live as a result of my illness. My late\r\nhusband and I made a substantial deposit with the Bank, which I have\r\ndecided to hand over and entrust the sum of ($ 11,000,000.00, Eleven\r\nMillion Dollars) in our joint Account to you to Invest into a charitable\r\nproject in your country/position. Based on my present health status I am\r\npermanently indisposed to handle finances or any financial related project\r\nfollowing my diagnoses. Having known my present health condition, I decided\r\nto contact you to claim the fund since I don't have any relation, I decided\r\nto donate what I have to you for the support and mutual benefit of the\r\norphans, gives justice and help to the poor, needy, elderly ones, disables\r\nand to promote the words of God and the effort that the house of God will\r\nbe maintained says The Lord, as I have been touched by God to donate from\r\nwhat I have because it will be a great loss in spending the fund on my\r\nhealth treatment hence my doctor has confirmed to me that i will not\r\nsurvive this illness.\r\n\r\nThis is the reason I contacted you for your support and help to stand as my\r\nrightful beneficiary and claim the money for humanitarian purposes for the\r\nmutual benefits of the less privileged ones. Because If the money remains\r\nunclaimed with the bank after my death, those greedy bank executives will\r\nplace the money as an unclaimed Fund and share it for their selfish and\r\nworthless ventures. However I needs your sincerity and ability to carry out\r\nthis transaction and fulfill my final wish in implementing the charitable\r\ninvestment project in your country as it requires absolute trust and\r\ndevotion without any failure and It will be my pleasure to compensate you\r\nwith part of the money as my Investment Manager/Partner for your effort in\r\nhandling the transaction, while the remaining amount of the money will be\r\ninvested into the charity project there in your country. I am waiting for\r\nyour prompt response if only you are interested I will give you further\r\ndetails of the transaction.\r\n\r\nMay the peace of God be with you.\r\nSincerely Mrs. Lila Lucas.\r\n",
            "content_type": "text/plain",
            "hash": "7a4fd5dfac8a65e28223403fb35bfc87b16ea4cf09c0186b6e0c5206d904546b",
            "boundary": "00000000000084aae705c5e3d902"
        }
    ],
    "header": {
        "subject": "hello",
        "from": "lila.luca112@gmail.com",
        "to": [],
        "date": "2021-06-29T11:00:50+02:00",
        "received_domain": [
            "mail-qk1-f176.google.com"
        ],
        "received_ip": [
            "209.85.222.176"
        ],
        "received_foremail": [
            "oswald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}