{
    "attachment": [
        {
            "filename": "Margaret Bennett1.jpg",
            "size": 46812,
            "extension": "jpg",
            "hash": {
                "md5": "bcbf2ff4668aa487c6b45491fee6b830",
                "sha1": "be54e5d47c3aa081be5cd0ecb6e7fe3c7e34bff5",
                "sha256": "73588fe41d00ab094967ff491e6b167b326ca3f082c0061455c7068842d10148",
                "sha512": "6127600cd7b5ba89996aca972ec019d47ab41b60d9dbafadc6e1600c291baf71cede16e0dc74ddd70e4288873a7aba02303ca2e67746c224d85d8411cf1afdd8"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"Margaret Bennett1.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"Margaret Bennett1.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<1786d99d28efe8ac8391>"
                ],
                "x-attachment-id": [
                    "1786d99d28efe8ac8391"
                ]
            }
        },
        {
            "filename": "Margaretbennett2.jpg",
            "size": 14692,
            "extension": "jpg",
            "hash": {
                "md5": "d6f347dcf8723b054cc31ec5d0b4153c",
                "sha1": "f42851f789ad5478f93fe46ff547983c09ce0486",
                "sha256": "2c6fc2fab0649680e4fe20aa977dd6c0d12b04517fa688aa05757a03d7ee8591",
                "sha512": "646825b522f23e90a8f1e9d1040408174d5000b4abcf33167d0796d626d7443ce6cd1ae9981bc883929dc23828cd70ae5ac66a65efe128357eb9e15d1a896483"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"Margaretbennett2.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"Margaretbennett2.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<1786d99d28e5c8a5d6c2>"
                ],
                "x-attachment-id": [
                    "1786d99d28e5c8a5d6c2"
                ]
            }
        }
    ],
    "body": [
        {
            "email": [
                "official-dato@yandex.ru"
            ],
            "domain": [
                "yandex.ru"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear Oswald in the Lord Jesus,\r\n\r\nThanks for being concerned about my health and May the Good Lord Bless you\r\nas we do this project together in Jesus name AMEN. I am writing you this\r\nmessage from my Heart and I want you to know that before I contacted you, I\r\nhave prayed And Fasted to God almighty for him to Lead me to the rightfully\r\nperson that will Help me fulfill my last Wishes on earth and I believe he\r\nhas directed me to you. I have been serving God before I developed this\r\nsickness, and I was asked to go back to my country for better treatment.\r\nBut it has not been easy for me to carry things as I plan them due to my\r\nHealth most especially now that This Cancer has spread all over my Body. I\r\nfound it very difficult to accomplish My Mission on earth before I go back\r\nto meet my God in Heaven.\r\n\r\nMore so, have it in mind that I am alone in the hospital and ever since I\r\nwas brought back from Malaysia to Scotland, everybody that claimed to be my\r\nwell-wishers has departed from me simply because when they all heard the\r\nCancer has affected my Whole body and my late husband relatives Also denied\r\nme as well because I was not able to bear any child for my late husband\r\nafter the death of our only child that is why I am finding it too hard to\r\naccomplish my mission here on earth and I hope my trust and believing in\r\nyou won't be in vain.\r\n\r\nMy late husband's relatives are wishing me death because all they are\r\nConcerned about is my late husband's wealth. They want me to die so that\r\nthey can Be able to claim all that my late husband left behind before He\r\ndied, Simply because I had no child for my late Husband and they Called me\r\nall sort of names, Like (BARREN WOMEN), they even said that killed my\r\nhusband but only God can bear me witness because God knows I cannot kill. I\r\nwant you to claim this fund and use it to help the Poor and less privileged\r\nin your country. Instead of my late husband Relatives to access to this\r\nfund I would rather hand it over to you to take Care of the fund and also\r\nhelp people who desire help. Because if This Fund gets to my late husband's\r\nrelatives, they will misuse the fund. I am doing this because the doctor\r\ntold me that I would not live for long after my surgery, so I decided to\r\nuse this fund to help the poor.\r\n\r\nI have received several messages from the *CIMB Bank Berhad Malaysia* for\r\nme to send someone I can entrust My funds to, before my operation commence\r\nand since everybody around me is just After my downfall and how they can\r\nget my funds and use it for worldly purpose I have Decided to pray to God\r\nAlmighty for him to help me choose one of his faithful servant To assist me\r\nin fulfilling my last wishes. Please I really need your trust and mercy\r\nbecause I am entrusting you with all my suffering and pains and it will be\r\na great pleasure if you can help me fulfill my wish to the very end. I\r\nbelieve God almighty will see me through my operation which is coming up\r\nnext two week to enable me to see you person to person in the future and I\r\nwill be very glad if you keep me in prayers.\r\n\r\nThe Director of the Bank who is my account officer also mailed me and asked\r\nme to look for a relation which I trust with my heart to claim my funds\r\nbefore the Malaysia Government claim's it as an unclaimed fund. I don't\r\nhave anybody to call my relatives because my late husband Relative, whom I\r\nwas supposed to depend on, has turned their back on me, and this fund is in\r\nfixed deposit. I don't want the government to claim my fund. That is why I\r\nwant to use the fund to help the less privileged and poor people in your\r\ncountry through you.\r\n\r\nBelow are my bank details which I want you to use to contact my bank after\r\nreading this message.\r\n\r\n\r\n\r\n\r\n**BANK NAME: CIMB BANK BERHAD MALAYSIA*CONTACT PERSON: MR. DATO ABDUL\r\nRAHMAN AHMAD*POSITION: Group CHIEF EXECUTIVE DIRECTOR*CONTACT EMAIL:\r\n official-dato@yandex.ru <official-dato@yandex.ru>*\r\n**MOBILE/WHATSAPP PHONE NUMBER: +601137075697*\r\n\r\nKindly Keep this transaction very private and confidential and make sure\r\nthat you deal directly with Mr. Dato Abdul Rahman Ahmad, because only\r\nthrough him can you be able to get my funds transferred to you without any\r\ndelay. For your clear confirmation, I have enclosed here a scanned copy of\r\nmy Pictures in the Hospital. The Purpose of enclosing the picture was to\r\nenable you to forward it across to the Bank where the Fund is deposited and\r\nthey will tell you what to do next and I want you to give me an update on\r\nwhat they told you to do.\r\n\r\nLastly, below are my full Account details. I would like you to forward them\r\nto the Bank And Let them know that I have instructed you to claim my fund\r\nand let them know you Are giving them the details for Verification.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n**Name of the Bank: CIMB BANK BERHAD MALAYSIA.*Depositor's Name: Mrs.\r\nMargaret Bennett.*Account Name: Mrs. Margaret Bennett.*Account\r\nNumber: 00209878777*Batch Number: 66840090040*Year Deposited: 2002*Secret\r\nquestion: What is my husband's Last Name?*Answer: Bennett*Security\r\nCode: 90600040020*Currency: Great Britain Pounds.*Amount: (£5,000,000.00\r\nGP) * *($6,926,475.00 usd**)*\r\n\r\nHope my trust and belief in you won’t be in vain because I wouldn't want to\r\nbe cheated at the same time while I go through pain in the Hospital. And I\r\nhopefully believe if I survive my surgery, I would like to come over to\r\nyour country to see your humble work for the Lord.\r\n\r\nPlease keep praying for me and keep me posted on any information you get\r\nfrom the Bank. I will like you to give me your telephone number and contact\r\naddress in your next Email to enable telephone conversation with you and\r\nthe Management of the Bank where I deposited my fund, So that I can let\r\nthem know that you are my relative and I would like the fund to be\r\nTransferred to you without any further delay since I am ill and have Short\r\ntime to spend on earth as I cannot continue this transaction that is why I\r\nhave appointed you to help me out to fulfill my wish.\r\n\r\nI hope to read from you again in good faith, Remain blessed in God. Love\r\nand Peace of the Lord be with you, now and forever. Amen.\r\n\r\nWarmest Regards,\r\n\r\n*Mrs. Margaret Bennett*\r\n",
            "content_type": "text/plain",
            "hash": "33daa69dc50b3ccd515283ca459b1fe9f73eb598cd443215c336b0a69f217d8f",
            "boundary": "0000000000007df3df05c855ebe7"
        }
    ],
    "header": {
        "subject": "My Dear Blessed Siju Thomas, Please contact Mr. Dato Abdul Rahman Ahmad with his details listed below,",
        "from": "margbennet638@gmail.com",
        "to": [
            "oswald@asdfghjkl.ovh"
        ],
        "date": "2021-07-30T04:57:03-07:00",
        "received_domain": [
            "mail-il1-f173.google.com"
        ],
        "received_ip": [
            "209.85.166.173"
        ],
        "received_foremail": [
            "oswald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}