{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Please Read Carefully,\r\n\r\n  It's my pleasure to contact you through this medium because i need your\r\nurgent charitable investment project assistance in your country. My names\r\nare Mrs Debra Austine a widow diagnosed with brain tumor disease which has\r\ngotten to a very bad stage, Please I you to understand the most important\r\nreason why I am contacting you through this medium is because i urgently\r\nneeds your sincerity and ability to carry out this transaction and fulfill\r\nmy final wish in implementing the charitable investment project in your\r\ncountry as it requires absolute trust and devotion without any failure,\r\nwhich i believe that you will not expose or betray this trust and confident\r\nthat I am about to entrust on you for the mutual benefit of the orphans and\r\nthe less privileges ones. I have some funds I inherited from my late\r\nhusband, the sum of ($ 9,450,000.00, Nine Million Four Hundred and Fifty\r\nThousand Dollars) deposited with the Bank. Having known my present health\r\ncondition, I decided to entrust this fund to you believing that you will\r\nutilize it the way i am going to instruct herein.\r\n\r\nIt will be my pleasure to compensate you as my Investment Manager/Partner\r\nwith 40% percent of the total money for your effort in handling the\r\ntransaction while 60% of the fund will be Invested into the charity project\r\nthere in your country. Therefore I am waiting for your prompt respond, if\r\nonly you are interested in this humanitarian project for further details of\r\nthe transaction and execution of this charitable project for the glory and\r\nhonor of God the merciful compassionate. Your urgent reply will be\r\nappreciated.\r\n\r\nBest regards and God bless you.\r\nMrs Debra Austine\r\n(mrsdebra01austine@gmail.com)\r\n",
            "content_type": "text/plain",
            "hash": "d2895f379f793b8ce02f8923b113fd897e6bfe03001c6a9dff741ff276e10e58",
            "boundary": "000000000000a24dd405bc6253d7"
        }
    ],
    "header": {
        "subject": "Please Read Carefully,",
        "from": "mrsdebra01austine@gmail.com",
        "to": [],
        "date": "2021-02-28T10:43:59+01:00",
        "received_domain": [
            "mail-ot1-f50.google.com"
        ],
        "received_ip": [
            "209.85.210.50"
        ],
        "received_foremail": [
            "oswald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}