{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"utf-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Thank you for your mail and your willingness to support me and my children in these hard times of our lives. I will like to explain in details concerning me and my kids. Let me start from my late husband’s family; before we got married, we were faced with a lot of challenges because my late husband is from Kumasi in the Ashanti Region and I am from the Volta Region Aflao. \r\n\r\nThese two regions find it difficult to marry from each region because of the bitter history between them. But because of the love we had for each other, we were able to get along and eventually we got married. My late husband’s family did not support the marriage because they did not like the region I came from. After we got married, we lived together in Greater Accra in Asylum down where we had two beautiful kids. My husband had a job and was working with Anglo Gold Ashanti in the Ashanti region while me and our kids lived in Accra.\r\n\r\n\r\nAfter the death of my late husband, the family of my late husband took some of my late husband’s properties as their tradition demanded but my late husband was able to keep some Alluvial Gold bars with a security company and some cash of which I have the deposit certificate of both treasures but I cannot remember exactly how much it is, except I send my son to check our old save boxes in the house. For now, I’m at the hospital at Korle-Bu, a well known hospital in Ghana\r\n\r\n\r\nI will appreciate if you can come to Ghana to meet with me and my kids if time will permit you, so that I can know you in person before I die. I will like to know your name too, where you are from so that I can be able to introduce you to my family lawyer, my late husband his solidly behind our decisions and he have been very helpful to us, all the necessary documents will be transferred into your name to enable you claim to the treasure, because that is what you will use in taking care of my children when I’m gone, the doctor said in few months.\r\n\r\n\r\n\r\nIf there is anything you would like to know, don’t hesitate to ask me. The nurse who is helping me to type this mail will be at work again on sunday.\r\n\r\n\r\nThank you for your time. I am grateful. Hoping to hear from you soon.\r\n\r\n\r\nGod Bless You.\r\nGifty\r\n\r\nOn Fri, Sep 10, 2021, at 9:10 PM, oswald@asdfghjkl.ovh wrote:\r\n> Hello,\r\n> how can I help you with this?\r\n> \r\n> Sincerely\r\n> Oswald\r\n> \r\n> \r\n",
            "content_type": "text/plain",
            "hash": "9cbd2a4d68387b307496143862d75b174dd7302d71e4421f0196a0383d8db2d4",
            "boundary": "6f400e4414344f70b4e1497e02a6aa43"
        }
    ],
    "header": {
        "subject": "Re: Hello, how can i help?",
        "from": "giftyaba@fastmail.com",
        "to": [
            "oswald@asdfghjkl.ovh"
        ],
        "date": "2021-09-10T22:24:43+08:00",
        "received_domain": [
            "compute4.internal",
            "mailuser.nyi.internal",
            "wnew2-smtp.messagingengine.com",
            "mailnew.west.internal"
        ],
        "received_ip": [
            "64.147.123.27"
        ],
        "received_foremail": [
            "oswald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}