{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": " Good Day My Dear Oswald,\r\n\r\nThe almighty will continue to bless you and your family for your kindness\r\ntowards mankind and i believe that you have been blessed in various ways by\r\nALMIGHTY.\r\n\r\nI have worked hard for two years now trying to gather all the required\r\ninformation about this deceased customer after i found out that all his\r\nsupposed next of kin are all dead leaving nobody behind to put claim over\r\nhis left balance with this bank.\r\n\r\nAlso got into his security file jacket in this bank and got all the needed\r\ninformation about his account and all Information his next of kin should\r\nknow because he was a foreigner, from China, before i started looking for a\r\nforeign partner who will help me put claim over this fund.\r\n\r\nI will forward to you all the needed information and will guide you\r\nadequately in this transaction; good underground work has been done within\r\nthe bank with my colleague with whom i have been working hard towards the\r\nsuccess of this transaction.\r\n\r\nEverything has been putting placed, and the transaction is 100% risk free\r\nand will be finished in less than 7 banking days after the application is\r\ntendered to the bank as next of kin to the deceased putting claim over his\r\nbalance with this bank.\r\n\r\nI will send you a text of application which you will re-write and tender to\r\nthe bank as next of kin to the deceased with all the required information\r\nabout the deceased and his account particulars with this bank after your\r\nreply.  Furthermore any advice you will give me for further Investment in\r\nyour country is highly welcome my dear.\r\n\r\nYou have to also reassure me that our own share of the funds will be safe\r\nin your hands after the successful inheritance and transfer of this fund to\r\nyour account.\r\n\r\nFor helping us do this, you will be given 40 % of the total fund as\r\ngratification in helping us execute the release of these funds into your\r\naccount or to any bank of your choice,  10%  for expenses while 50% will be\r\nfor I and my colleagues.\r\n\r\nI await your reply as the urgency implies.\r\n\r\nThanks and God Bless you and your family.\r\nYours Faithfully\r\nMr. James Fernau.\r\n\r\n\r\n\r\n\r\n\r\n\r\nOn Thu, 9 Sept 2021 at 15:11, <oswald@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Oswald\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "c3b0898c0dbea194f1ac17c44c5a630d595a573b025ff7c87cc71130ce44b141",
            "boundary": "0000000000008d16c605cba57807"
        }
    ],
    "header": {
        "subject": "Re:Further Clarification",
        "from": "jamesfernau408@gmail.com",
        "to": [
            "oswald@asdfghjkl.ovh"
        ],
        "date": "2021-09-10T19:36:54+04:30",
        "received_domain": [
            "mail-vs1-f44.google.com"
        ],
        "received_ip": [
            "209.85.217.44"
        ],
        "received_foremail": [
            "oswald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}