{
    "body": [
        {
            "email": [
                "*amal0450517tantawy@gmail.com",
                "mrs.amaltantawy@aol.com",
                "oswald@asdfghjkl.ovh"
            ],
            "domain": [
                "gmail.com",
                "aol.com",
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Oswald\r\n\r\nAppreciation for your kind response to my previous mail to you. I am not\r\nhere to tell you stories of anything that is not real or legitimate in this\r\ncommunication. I am about to begin with you. First , let me introduce\r\nmyself, I am Mrs. Amal Tantawy, Vice Chairman For Financial Affairs for the\r\nEgyptian Natural Gas Holding Company (EGAS).\r\n\r\n*Why We contacted you;*\r\n\r\nThe reason for this communication with you is to inform you on a huge sum\r\nof funds that as be deposited in an offshore bank  abroad and we need a\r\nhonest and trusted person to work with to receive and secure this funds on\r\nour behalf till we are able to come for proper sharing of the funds in your\r\ncustody/possession.\r\n\r\n*Our Questions to you;*\r\n\r\n(i) Are you willing to work with us?\r\n\r\n(ii) Can you handle funds in Millions (USD/GBP)?\r\n(iii) Are you willing to follow simple instructions and directives?\r\n(vi) Are you willing and ready to handle this transaction with utmost\r\nsecrecy and transparency?\r\n(v) Have you been involved in any kind of criminal activities in your\r\ncountry or abroad?\r\n\r\nThe funds we are talking about are not from any illegal activities. The\r\nfunds are for sales of  (1) LNG Plants and (2) LNG and other GAS products\r\nin the past years that have been written off as BAD DEBT to our company.\r\nThe top members of the company were able to recover the funds and deposited\r\nit offshore for years now and also we have been able to secure documents\r\nand paperwork for the funds that can never be traced by the firm. We have\r\nalso put in place legal personnel that will handle all paperwork for this\r\ntransaction and the release of the funds to you once we can prove and trust\r\nyour person to these funds. We have a lot of individuals that are on our\r\nlist but we have not found them trustworthy of this communication. If you\r\nare interested, then kindly let us know by giving us some information about\r\nyourself.\r\n\r\nYou will need to respond to the above questions before we can begin with\r\nmore detailed information regarding the funds and how we can work things\r\nout to secure the funds successfully. Hope it is well understood.\r\n\r\nHope to hear from you soon. Have a blessed day.\r\nRegards\r\nMrs. Amal Tantawy\r\nVice Chairman\r\n\r\nMEMBERS,\r\n\r\nBOARD OF DIRECTORS\r\n\r\n(EGAS / GASCO)\r\n\r\n*EMAIL: *amal0450517tantawy@gmail.com\r\n                 mrs.amaltantawy@aol.com\r\n*Tel: +2 25384508 / +2 25384509*\r\n\r\n\r\nOn Wed, Sep 15, 2021 at 8:40 PM <oswald@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Oswald\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "c930a7e3499df2e2e187484f36899cd9bf8c373588bc55a6cdfebd2541a69f77",
            "boundary": "000000000000b78ac505cc0de2a7"
        }
    ],
    "header": {
        "subject": "Re: Hello, how can i help?/ More Details",
        "from": "amal0450517tantawy@gmail.com",
        "to": [
            "oswald@asdfghjkl.ovh"
        ],
        "date": "2021-09-15T20:41:21+01:00",
        "received_domain": [
            "mail-vs1-f46.google.com"
        ],
        "received_ip": [
            "209.85.217.46"
        ],
        "received_foremail": [
            "oswald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}