{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"utf-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "\r\n\r\n \t\t\r\n\r\n Dear Friend Swen\r\n \r\n Thank you for your response towards my email and the content has been \r\n noted, the letter was actually meant for you as you have the same name with\r\n our late client Albert Swen hence the reason why I contacted you in the \r\n first place. Before proceeding let me briefly introduce myself once more, I\r\n am Kenneth Harry the branch manager of the National bank here in Montreal \r\n Quebec Canada, I got your contact through the internet directory while \r\n looking for people with the same last name as my late client Albert Swen \r\n This search for Albert heir has taken several months and has got me \r\n exhausted, but I attach a lot of importance to it. So please every \r\n information I send to you is privileged and you have to keep it to \r\n yourself. Across this country we have about $8.6 billion unclaimed money \r\n sitting in banks and Albert’s money is part of it because there has been no\r\n owner-directed activity on this money since his death.\r\n\r\n \r\n As his account officer I am in this search for his next of kin because it \r\n has been many years since Albert’s death and the statue  of limitations for\r\n claiming the money will expire soon if no one claims this fund as the law \r\n of this country states. Albert was our customer for almost (10) ten years \r\n before his death. I will like to stop my search for Albert’s family members\r\n with you as his closest living relative. The money concerned is a big \r\n amount and having spent a lot of time and money in the long search; I want \r\n to stop from further incurring the costs. I believe that we can reclaim his\r\n money and make judicious use of it. My shortcoming is that I cannot make  \r\n the claim myself without presenting someone who shares the same family name\r\n with\r\n Albert. To claim it doesn't necessarily require you to be a close member of\r\n his family. As I have the original certificate of deposit with me, I can \r\n present you to the financial institution to claim the fund since I still \r\n have 90 days to present the beneficiary and next of kin to the bank before \r\n the time the financial institution gave me expires and the money goes to \r\n our government.\r\n \r\n  Normally I am supposed to go for a fee for tracking you down, but for the \r\n basis of interest, I want us to quietly claim this money  and make good use\r\n of it on equal basis, as long as you will not betray my effort after \r\n working for it to be released to you. The release will be made within the \r\n law of this country and your own country. To proceed with the application, \r\n I will use your name/credentials and link it to Albert’s SURNAME and \r\n present to the bank, then you will be required to write an official letter \r\n to the bank informing the bank that you are aware that your late Family \r\n Member Mr. Albert Swen left the sum of (US$17, 500,000,00) in our bank for \r\n self-keeping which he made you next of kin, that you are requesting the \r\n bank to notify you of any requirements for immediate transfer of your \r\n inheritance to your designated bank account, if they respond and approve \r\n the claim the money will be shared appropriately between you and me. But if\r\n the application is rejected there is no legal implication other than to \r\n leave the claim and the fund goes to the government.\r\n\r\n \r\n You can be assured that the application will not be rejected as I know \r\n everything about the account hence I am very certain that the funds will be\r\n released to you once we apply. With all I have explained, and as someone in\r\n the banking field, applying for this money does not mean that the financial\r\n institution will release it automatically, You will be required to provide \r\n them with legal paperwork which we will be using a lawyer to acquire on \r\n your behalf; my only advice to you is to keep it strictly private between \r\n the two of us until we have the money in our possession.\r\n \r\n  As soon as the bank approves the application I will let you know how we \r\n will continue. However, I need a mail from you indicating your acceptance \r\n to do this with me and also pledge that you shall abide by our sharing \r\n understanding. The total amount involved is US$17, 500, 000,00 (Seventeen \r\n Million Five Hundred Thousand United States Dollars Only). I have decided \r\n the following\r\n \r\n Sharing method as follows:\r\n \r\n  1. 45% will be for me\r\n \r\n 2. 45% will go for you\r\n \r\n 3 10% for charity purposes\r\n \r\n 4. We both will also share the eventual expenses that we might incur during\r\n  the course of approval and moving the funds to your designated bank \r\n account as it is practically impossible to claim inheritance without \r\n expenses. If you are OK with these sharing ratio/modalities, let me know as\r\n soon as possible through email or phone indicating your acceptance so we \r\n can proceed.\r\n \r\n Upon your positive response I shall be sending you my personal \r\n identification and shall draft  an MOU before we proceed with the \r\n execution. You can reach me on my private number 1 514 448 2414 for more \r\n briefing if need be.\r\n \r\n Regards\r\n Kenneth Harry\r\n \r\n\r\n \r\n \r\n\r\n \r\n \r\n\r\n \r\n \r\n\r\n \r\n \r\n\r\n \r\n \r\n\r\n Hello,\r\n how can I help you with this?\r\n \r\n Sincerely\r\n Swen\r\n\t\r\n",
            "content_type": "text/plain",
            "hash": "d64cdecebde10e370fa8bbe1f966eee44af3120d74b4c19ff5bfd19b38c7e3d7",
            "boundary": "=_50bbfd8579015171501ae94a=84ae03a0-6349-5b5f-9161-40afa8b51870_="
        }
    ],
    "header": {
        "subject": "Dear Friend Swen",
        "from": "infoaddim@seznam.cz",
        "to": [
            "swen@asdfghjkl.ovh"
        ],
        "date": "2021-09-03T14:31:54+02:00",
        "received_domain": [
            "email.seznam.cz",
            "mxl1.seznam.cz",
            "email-smtpc12b.ko.seznam.cz"
        ],
        "received_ip": [
            "195.181.168.177",
            "77.75.78.211"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}