{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello dear Sir,\r\n\r\nThanks for your email; even though I know both of us never met before,\r\nyou know in life it takes trust to achieve something sometimes. Like I\r\nexplained to you in my first email; my name is Joyce Behiri, I'm\r\n21years old, and I am currently residing here in my country Cote\r\nD’Ivoire (Ivory Coast), West Africa. Please, I want this matter to be\r\na top secret, I don't want anybody from my country here, no matter who\r\nthe person maybe to know about this matter. Please, I pray you respect\r\nmy opinion and decision.\r\n\r\nI contacted you because I want you to stand as my guardian and foreign\r\ntrustee so that the bank here where my inheritance of $4,700,000.00\r\n(Four Million Seven Hundred Thousand USD) currently deposited in a\r\nbank be released and transferred to your account and you'll help me to\r\nrelocate to your country for onward investment of the money and to\r\ncontinue my study under your care.\r\n\r\nAs things are at the moment, I don't have any body I can trust here,\r\nnot even from my father's side, because my uncles are also among the\r\npeople that my step mother is using to fight against me over my late\r\nfather's wealth.\r\n\r\nThrowing more light about my decision to contact a total stranger. I\r\nwould like you to read this email carefully it will help you to have\r\nproper understanding about this matter and know why I need your help.\r\nIt's true that I have money in the bank but I am suffering here and\r\ncan't even feed well just because of the agreement entered between my\r\nlate father and the bank when the money was deposited \"that in case of\r\ndeath or event the money should be released to me who is listed as the\r\nnext of kin / beneficiary once I fulfill the below instructions\"\r\n\r\n1, I have to present to the Bank my Guardian\r\n2, My Guardian must not come from the same country\r\n3, the money must be released to my Guardian.\r\n4, Or I wait til when I'm 30yrs old\r\n\r\nIt was based on the above agreement between my late father and the\r\nbank that made me to contact you to represent me before the bank as my\r\nGuardian / Foreign Trustee so that the bank can release and transfer\r\nthe money to you as my Guardian and foreign beneficiary. After the\r\nsuccessful transfer of the money to your country, you'll then help me\r\nto relocate to your country for the onward investment of the money,\r\nand I will continue my life and education under your care. I shall\r\nforward to you the official Deposit certificate of the money that was\r\nissued to my late father by the bank when he deposited the money in my\r\nnext email, as that will enable you to be sure about my claim and\r\nwill be able to negotiate the release and transfer of the money with\r\nthe bank.\r\n\r\n\r\nAfter much consideration for your willingness to help me I have\r\ndecided to let you have 20% of the total money; while the remaining\r\n80% will be for proper investment in your country. I have also decided\r\nthat you will be the principal director of all the investments while I\r\ncomplete my studies under your care.\r\n\r\nPlease, send to me\r\n\r\n1, Your complete names\r\n2, Complete home or office address\r\n3, Occupation\r\n4, Direct phone number.\r\n\r\nAs soon as I receive your reply I will then forward to you the contact\r\ndetails of the bank with the deposit certificate so that you can\r\ncontact them to negotiate the release and transfer of the money.\r\n\r\nWith love from,\r\n\r\nJoyce Behiri\r\n",
            "content_type": "text/plain",
            "hash": "2da7dca1667f17c9228bffd4a5da543c98e3ab9319fca4d7879a37d9600f9000"
        }
    ],
    "header": {
        "subject": "From Miss Joyce Behiri",
        "from": "joycebehiri@gmail.com",
        "to": [
            "swen@asdfghjkl.ovh"
        ],
        "date": "2021-07-25T04:03:49-07:00",
        "received_domain": [
            "mail-ej1-f48.google.com"
        ],
        "received_ip": [
            "2002:a50:768d::",
            "209.85.218.48"
        ],
        "received_foremail": [
            "swen@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}