{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nFROM RALLI AKIDY\r\n\r\nPlease i need your help,Permit me to inform you of my desire of going\r\ninto business relationship with you, I am Ms Ralii Akidy 19 years the\r\nonly Daughter of Late Mr. & Mrs. Uzoh Akidy. My father was a very\r\nwealthy cocoa merchant in Ivory cost , the economic capital of\r\nAbidjan, my father was poisoned to death by his business associates on\r\none of their outings on a business trip\r\n\r\n\r\nMy mother died when I was a baby and since then my father took me so\r\nspecial. Before the death of my father in a private hospital here he\r\nsecretly called me on his bed side and told me that he has the sum of\r\nfour million two hundred thausand dollar.($4.2Million) USD left in\r\nfixed / suspense account in one of the prime bank here in ivory coast,\r\nhe said that he used my name as his only Daughter for the next of Kin\r\nin depositing of the money. He also explained to me that it was\r\nbecause of this wealth that he was poisoned by his business ssociates.\r\nPlease i need you to help me to transfer the money into your account\r\nso that i will come over to your country and finish my education, Then\r\nyou put the race of the money in a business and investment for more\r\nincome.\r\n\r\n(1) i want you To provide account where the bank will transfer the money .\r\n(2) To serve as a guardian of this fund since I am only 19 years girl.\r\n(3) To make arrangement for me to come over to your country to\r\nfurther my education and to secure a resident permit in your country.\r\n\r\nMoreover, Dear, I am willing to offer you 15% of the total sum as\r\ncompensation for your effort/ input after the successful transfer of\r\nthis money into your nominated account so that i will come over to\r\nyour country,\r\n\r\nplease contact me direct to my altanetive Email at:  akidyralli2@gmail.com\r\nso that i will reply you and tell you more details\r\n\r\nFrom yours faithful love  ralli akidy\r\n\r\ni am waiting for your reply\r\n",
            "content_type": "text/plain",
            "hash": "639945acfe2b2dba9533547b90d772105ca588a5e334487b0ca704290eb9cd46",
            "boundary": "000000000000dc438305cde861d0"
        }
    ],
    "header": {
        "subject": "from ralli akidy",
        "from": "r.akidy81a@gmail.com",
        "to": [],
        "date": "2021-10-09T09:47:31+00:00",
        "received_domain": [
            "mail-il1-f173.google.com"
        ],
        "received_ip": [
            "209.85.166.173"
        ],
        "received_foremail": [
            "swen@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}