{
    "body": [
        {
            "uri": [
                "http://news.bbc.co.uk/go/em/fr/-/1/hi/uk/2956897.stm"
            ],
            "domain": [
                "news.bbc.co.uk",
                "2956897.stm",
                "3.copy"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Swen,\r\n\r\nThank you for your mail and interest indicated, I want to believe that\r\nyou are capable to handle this deal with me, Considering your positive\r\nresponses and in my anticipation of a strong and solid cooperation\r\nfrom your side in this business, infarct I am very much interested to\r\nknow whether you will be capable to do this business with me in full\r\nconfidence trusting that you will never let me down in future OK and\r\nbe sure that everything is very very legal and will work out fine fine\r\nas long as we follow the normal procedures of inheritance of we are\r\nworking with Top Director in the Lloyds Bank for this transaction. So\r\nif you are really serious to cooperate with me in this deal send your\r\nbank account details without any delay to enable us provide you with\r\nall the legal document's (2) you must have a valid international\r\npassport or travelling documents because you will be required to go to\r\noffshore payment office in Dublin Ireland to signed the final release\r\norder documents in any of our Foreign Payment Office in Dublin Ireland\r\nto sign the documents at the bank counter.\r\n\r\nFor us to proceed, you should send your account details first let us\r\nstart the process getting transfer documents in your name as the\r\nbeneficiary to Inherit the fund and you know that the deceased owner\r\nof fund didn't leave \"WILL\" behind in your name and we have to go\r\nthrough the law of inheritance to get all necessary documents in your\r\nname as the next of KIN and beneficiary for claim and without these\r\ndocuments we will not have power over the fund.\r\n\r\nFirstly, I must assure you that this business is totally free of risk\r\nand also transparent. I wouldn't have involved myself in this\r\ntransaction if it is not safe. This is my over two decades in the\r\nbanking cycle. You should give priority to this business if you are\r\nreally capable of handling this business that requires great trust and\r\nconfidence. Bearing in mind that this is not a regular business that\r\ncomes and goes, it is a God sent opportunity and such opportunity\r\nusually comes once in a lifetime. I am Christian and also trustworthy,\r\nI want to assure you that this business is 100% guaranteed and there\r\nwill be documents of transfer to prove that the money going into your\r\na/c is genuine, free from drug/terrorist and money laundering.\r\n\r\nYou should know that I am not doing this business because of the large\r\namount that is involved on it but rather in the end the success of\r\nthis business will benefit both families from generation to generation\r\nas far as you follow the instruction which I will be getting from our\r\nInsider in the Bank, and you should know that never a business to\r\nsucceed without building trust to each other. I promise you that I\r\nwill never never let you down in this business either now or in the\r\nfuture and I need the same from you.\r\n\r\nThe main reason why I contacted you in this business is because the\r\noriginal operator of the A/C is a foreigner and this money can only be\r\napproved into a foreign beneficiaries A/C only, frankly speaking from\r\nthe bottom of my heart my fear now is the security of this fund in\r\nyour custody once I transferred it into your A/C because I don't know\r\nyou before nor your capability and facilities to handle this large\r\namount, but I am now believing you by your and trusting God that you\r\nwill never let me down, I really want to know more about yourself and\r\nI want you to keep it very confidential at all times because it is\r\nlarge amount and be sure that I will get all the necessary documents\r\nto avoid any mistake and we should be maintaining constant\r\ncommunications between us and you should note that this business\r\nshould take precedence over any other business for the mean time since\r\nit could be executed within 7-14banking days new banking system rules\r\nintroduced by COVID19 restrictions.\r\n\r\nFor over many years an unclaimed belonging to a \"dead customer\" Mr.\r\nJohnson Robert from United States of America who died with his family\r\non plane crush on 4 January 2012 see (BBC News), Visit the web site\r\nbelow for confirmation;\r\nhttp://news.bbc.co.uk/go/em/fr/-/1/hi/uk/2956897.stm It is only me and\r\n2 other top Management staff knows about the fund and if the fund\r\nreaches {Bank of England} as \"UNCLAIMED FUND\". it will automatically\r\nbe seized by the Bank of England.\r\n\r\nI am assuring you again and again that the success of this business is\r\nnever in doubt, although it will cost us some few thousands of British\r\npounds to get the Inheritance Documents in your name, that is the\r\nexpenses that two of us will input because we will get all the\r\ntransaction documents before the money will be approved and released\r\nto go into your nominated bank a/c so you should not entertain any\r\nfear in sending the bank a/c information so that I will start the\r\nprocessing of the foreign payment Inheritance documents in your name\r\nas the beneficiary, so be rest assured that everything will work out\r\nfine and successful.\r\n\r\nNow I need the A/C information as stated below:\r\n\r\n1. Your Bank account information where you will like the fund to transfer to:\r\nState your account information as follow:\r\nBank name:..........??\r\nBank Address:........??\r\nAccount Name:........??\r\nAccount Number:.......???\r\nSwift Code No:........??\r\n\r\n2. Your Full name and company Name,\r\nHome and Office address.....?\r\n3.copy of your international passport/ID\r\n4. Your whatsApp telephone and fax numbers\r\n\r\nI wait to hear from you.\r\nThis is my whatsapp number +447760891414 add me or send yours.\r\nThanks and God Bless You.\r\nRegards,\r\nMr. William Chalmers.\r\n+447760891414\r\nGroup Finance Director\r\nLloyds Banking Group United Kingdom\r\nhttp://www.lloydsbankinggroup.com\r\n",
            "content_type": "text/plain",
            "hash": "87c999df9d39b6fbf499d4ea194216d6797954d88abd88b70a32bbd5ce9a739f"
        }
    ],
    "header": {
        "subject": "Greetings to you... From:...Mr. William Chalmers...Investment Partnership?",
        "from": "williamchalmers010@gmail.com",
        "to": [
            "swen@asdfghjkl.ovh"
        ],
        "date": "2021-09-09T15:14:40+01:00",
        "received_domain": [
            "mail-il1-f195.google.com"
        ],
        "received_ip": [
            "2002:a4f:f108::",
            "209.85.166.195"
        ],
        "received_foremail": [
            "swen@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}