{
    "body": [
        {
            "email": [
                "swen@asdfghjkl.ovh"
            ],
            "domain": [
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Friend,\r\n\r\nThanks for your mail, I do appreciate\r\nMeanwhile, all the arrangement to put claim over this fund as the Next\r\nof kin to the deceased has been studied for more than One year by me\r\nand I discovered no problem, get the required approval and transfer\r\nthis money to a reign account has been put in place and directives and\r\nneeded information will be relayed to you as soon as you indicate your\r\ninterest and willingness to assist me and also benefit your self to\r\nthis great business opportunity. I can not carry out this deal alone\r\nbecause of my position in this country as a civil servant(A Banker),we\r\nare not allowed to operate a foreign account and would eventually\r\nraise an eye brow on my side during the time of transfer because I\r\nwork with the same bank as Chief General\r\noperation officer. This is the actual reason why it will require a second\r\nforeign party or fellow who will forward claims as the next of kin\r\n\r\nI will not fail to inform you that this transaction is 100% risk free.\r\nOn smooth conclusion of this transaction, we will negotiate on a\r\nsharing ratio that will benefit each party. Please, you have been\r\nadvised to keep it as a \"top secret\" as I am still in service and\r\nintend to retire from service after I conclude this deal with you\r\nI shall retire from service immediately this funds hit your account\r\nIf you indicate interest then I shall forward to you an Application to\r\nfill, send a\r\ncopy to me and a copy to these bank through email address\r\nI have all the Vital and secret In formations that will make these\r\nbank grant us Approval\r\nI hope you will not betray me after the transaction?\r\nI hope you understood me correctly?\r\nFeel free to call me anytime OK\r\nI await your positive response\r\nRegard\r\nMr Ahmed Edelbore\r\nPhone:00228 98846305\r\n\r\nPlease Note.  the only fee that will take place if we get Approval is\r\nthe Reactivation of the account it must be reopen by the Next of Kin,\r\npray Approval is granted to us\r\nThe Reactivation is $565 official fee which you and I will handle\r\nequally by sharing the fee together $282 for me and same $282 for you\r\nthen after the transfer we shall deduct our fee from them before\r\nsharing the funds in your country\r\nLook, I have all what it takes for us to get Approval and do not\r\nrespond to any mail from the bank without my advice OK\r\nOur Next stage is Application Form\r\n\r\n\r\n2021-09-22 19:16 UTC+02:00, swen@asdfghjkl.ovh <swen@asdfghjkl.ovh>:\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Swen\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "8c1b48065c71c940bb4d79d2510b8ded17e2468bf7187a208e137f1a7c181d56"
        }
    ],
    "header": {
        "subject": "Re: Hello, how can i help?",
        "from": "ahmed.edelbore7088tg@gmail.com",
        "to": [
            "swen@asdfghjkl.ovh"
        ],
        "date": "2021-09-22T19:48:36+02:00",
        "received_domain": [
            "mail-ed1-f42.google.com"
        ],
        "received_ip": [
            "2002:a17:906:60d3::",
            "209.85.208.42"
        ],
        "received_foremail": [
            "swen@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}