{
    "body": [
        {
            "email": [
                "mrs.rizza2@gmail.com",
                "swen@asdfghjkl.ovh"
            ],
            "domain": [
                "mrs.rizza",
                "gmail.com",
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": " Dearest Swen,\r\nMay this mail find you joy.\r\nI am happy to receive your message about my proposal of fund transfer.\r\nI hope that this will go a long way to help the orphans and make the world\r\na better place.\r\nPlease i want you to take this transaction secret and confidential because\r\nam in a critical stage.\r\nThis will go into bank to bank account of your choice but before we\r\nproceed,i will like you to send a copy of your identification together with\r\nyour private email address so that i will know whom am entrusting this\r\nfunds into his or her care because of scammers am afraid.\r\nMrs.Rizza Egobia\r\n\r\nOn Tue, Sep 14, 2021 at 3:24 AM mrs rizza <mrs.rizza2@gmail.com> wrote:\r\n\r\n\r\n     Dearest,\r\n\r\n    It is with profound respect for your time, that I plead to state the\r\n    following few lines for your kind consideration, and I hope you will\r\n    spare some of your valuable minutes to read the following appeal with\r\n    sympathetic mind and understanding.\r\n\r\n    I am Mrs.Rizza Egobia I am 58 years old, I am dropping this short\r\n    message from my sick bed after been diagnosed from a long time cancer\r\n    of the blood.\r\n\r\n    I want to transfer US$4.6million US dollars to you on charity for you to\r\n    help distribute to the orphans\r\n\r\n    From all indication my condition is really deteriorating, and my\r\n    doctor has courageously advised that I may not live beyond the next\r\n    two months, this is because the Seriousness of the cancer has reached\r\n    a critical stage.\r\n\r\n    I am looking for a trust and Good someone to confide in.\r\n\r\n    I have a fortune/Project I want to entrust into your care. Please\r\n    respond to me if you will promise to see that my last wish is been\r\n    accomplish to the Glory of God and humanity.\r\n\r\n    As soon as I hear from you, I will give you more information on this.\r\n\r\n    May God bless you real good as you write to through my private box.\r\n\r\n\r\nSwen\r\n\r\nOn Mon, Sep 13, 2021 at 9:10 AM <swen@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Swen\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "6256f16fe1159e2e1ff8260e5ce68ba12904a7a5fba481f389d25193d0b6d27d",
            "boundary": "00000000000042221805cc1206b9"
        }
    ],
    "header": {
        "subject": "Re: Hello, how can i help?",
        "from": "mrs.rizza1@gmail.com",
        "to": [
            "swen@asdfghjkl.ovh"
        ],
        "date": "2021-09-15T17:37:40-07:00",
        "received_domain": [
            "mail-qk1-f179.google.com"
        ],
        "received_ip": [
            "209.85.222.179"
        ],
        "received_foremail": [
            "swen@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}