{
    "body": [
        {
            "uri": [
                "http://news.bbc.co.uk/go/em/fr/-/1/hi/uk/2956897.stm"
            ],
            "domain": [
                "news.bbc.co.uk",
                "2956897.stm",
                "3.copy"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello,\r\nThank you for your mail and interest indicated, I want to believe that you\r\nare capable to handle this deal with me, Considering your positive\r\nresponses and in my anticipation of a strong and solid cooperation from\r\nyour side in this business, infarct I am very much interested to know\r\nwhether you will be capable to do this business with me in full confidence\r\ntrusting that you will never let me down in future OK and be sure that\r\neverything is very very legal and will work out fine fine as long as we\r\nfollow the normal procedures of inheritance of we are working with Top\r\nDirector in the Lloyds Bank for this transaction. So if you are really\r\nserious to cooperate with me in this deal send your bank account details\r\nwithout any delay to enable us provide you with all the legal document's\r\n(2) you must have a valid international passport or travelling documents\r\nbecause you will be required to go to offshore payment office in Dublin\r\nIreland to signed the final release order documents in any of our Foreign\r\nPayment Office in Dublin Ireland to sign the documents at the bank counter.\r\n\r\nFor us to proceed, you should send your account details first let us start\r\nthe process getting transfer documents in your name as the beneficiary to\r\nInherit the fund and you know that the deceased owner of fund didn't leave\r\n\"WILL\" behind in your name and we have to go through the law of inheritance\r\nto get all necessary documents in your name as the next of KIN and\r\nbeneficiary for claim and without these documents we will not have power\r\nover the fund.\r\n\r\nFirstly, I must assure you that this business is totally free of risk and\r\nalso transparent. I wouldn't have involved myself in this transaction if it\r\nis not safe. This is my over two decades in the banking cycle. You should\r\ngive priority to this business if you are really capable of handling this\r\nbusiness that requires great trust and confidence. Bearing in mind that\r\nthis is not a regular business that comes and goes, it is a God sent\r\nopportunity and such opportunity usually comes once in a lifetime. I am\r\nChristian and also trustworthy, I want to assure you that this business is\r\n100% guaranteed and there will be documents of transfer to prove that the\r\nmoney going into your a/c is genuine, free from drug/terrorist and money\r\nlaundering.\r\n\r\nYou should know that I am not doing this business because of the large\r\namount that is involved on it but rather in the end the success of this\r\nbusiness will benefit both families from generation to generation as far as\r\nyou follow the instruction which I will be getting from our Insider in the\r\nBank, and you should know that never a business to succeed without building\r\ntrust to each other. I promise you that I will never never let you down in\r\nthis business either now or in the future and I need the same from you.\r\n\r\nThe main reason why I contacted you in this business is because the\r\noriginal operator of the A/C is a foreigner and this money can only be\r\napproved into a foreign beneficiaries A/C only, frankly speaking from the\r\nbottom of my heart my fear now is the security of this fund in your custody\r\nonce I transferred it into your A/C because I don't know you before nor\r\nyour capability and facilities to handle this large amount, but I am now\r\nbelieving you by your and trusting God that you will never let me down, I\r\nreally want to know more about yourself and I want you to keep it very\r\nconfidential at all times because it is large amount and be sure that I\r\nwill get all the necessary documents to avoid any mistake and we should be\r\nmaintaining constant communications between us and you should note that\r\nthis business should take precedence over any other business for the mean\r\ntime since it could be executed within 7-14banking days new banking system\r\nrules introduced by COVID19 restrictions.\r\n\r\nFor over many years an unclaimed belonging to a \"dead customer\" Mr. Johnson\r\nRobert from United States of America who died with his family on plane\r\ncrush on 4 January 2012 see (BBC News), Visit the web site below for\r\nconfirmation; http://news.bbc.co.uk/go/em/fr/-/1/hi/uk/2956897.stm It is\r\nonly me and 2 other top Management staff knows about the fund and if the\r\nfund reaches {Bank of England} as \"UNCLAIMED FUND\". it will automatically\r\nbe seized by the Bank of England.\r\n\r\nI am assuring you again and again that the success of this business is\r\nnever in doubt, although it will cost us some few thousands of British\r\npounds to get the Inheritance Documents in your name, that is the expenses\r\nthat two of us will input because we will get all the transaction documents\r\nbefore the money will be approved and released to go into your nominated\r\nbank a/c so you should not entertain any fear in sending the bank a/c\r\ninformation so that I will start the processing of the foreign payment\r\nInheritance documents in your name as the beneficiary, so be rest assured\r\nthat everything will work out fine and successful.\r\n\r\nNow I need the A/C information as stated below:\r\n\r\n1. Your Bank account information where you will like the fund to transfer\r\nto:\r\nState your account information as follow:\r\nBank name:..........??\r\nBank Address:........??\r\nAccount Name:........??\r\nAccount Number:.......???\r\nSwift Code No:........??\r\n\r\n2. Your Full name and company Name,\r\nHome and Office address.....?\r\n3.copy of your international passport/ID\r\n4. Your whatsApp telephone and fax numbers\r\n\r\nI wait to hear from you.\r\nThis is my whatsapp number +447760891414 add me or send yours.\r\nThanks and God Bless You.\r\nRegards,\r\nMr. William Chalmers.\r\n+447760891414\r\nGroup Finance Director\r\nLloyds Banking Group United Kingdom\r\nhttp://www.lloydsbankinggroup.com\r\n\r\n\r\n\r\n\r\nOn Thursday, 9 September 2021, <swen@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Swen\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "b7b609ea9d18ae663d7213410cdc5064fdbd887037a37dd164387e3808489c40",
            "boundary": "00000000000005d97805cb943ae0"
        }
    ],
    "header": {
        "subject": "Transaction details/send your bank account details",
        "from": "williamchalmers010@gmail.com",
        "to": [
            "swen@asdfghjkl.ovh"
        ],
        "date": "2021-09-09T19:32:52+01:00",
        "received_domain": [
            "mail-il1-f193.google.com"
        ],
        "received_ip": [
            "2002:a4f:f108::",
            "209.85.166.193"
        ],
        "received_foremail": [
            "swen@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}