{
    "body": [
        {
            "domain": [
                "dr.abdulaziz",
                "guaram.muatassim"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello Dear,\r\n\r\nMy name is Princess Zahra Muatassim, a Franco-Ivoire and adopted child\r\nof late Dr.Abdulaziz N'Guaram.Muatassim Who was a Former Prime\r\nMinister and Minister in charge of Oil and Gas in Republic Of Cote'D\r\nIvoire from 2000 to 2010,mainly during the country political crises\r\nand Later became an Oil Tycoon in Kuwait, Dubai and Saudi Arabia.\r\n\r\nAnd one of Shareholder in Al Furat Petroleum Company in Arab Nations\r\n(AFPC) the leader in the region in Reservoir Management. Private\r\nshareholder in General Petroleum Corporation and Exxon Mobil Petroleum\r\nDevelopment (EMPD) based Kurdistan Region of Iraq before his sudden\r\ndeath.\r\n\r\nBut when my father was sick in a private hospital here in Abidjan, he\r\nsecretly called me at his bed side, when I sat down to listen to him,\r\nhe started crying and complained that the world is too wicked because\r\nof what is passing through and he also revealed to me that he has a\r\nlarge sum of money deposited in my name in  a bank in Burkina Faso, he\r\nintended to use the money for investment in Oil field in Iraqi before\r\nhis sudden death.\r\n\r\nHe also explained to me that it was because of his wealth that he is\r\nsuffering of the poison he received from his business associate\r\nsuspecting to be my uncles that is desperate to inherit his wealth\r\nafter years of his suffering. That l should seek assistance of a\r\nForeigner as his business partner for this particular deposit because\r\nForeigners are highly respected here in Africa.\r\n\r\nI am contacting you to help me for the investment of $50 million (\r\nFifty Million United States Dollars) I inherited from my late father\r\ninto a good investment of your choice. I am ready to give you the 30%\r\nof the total amount for your assistance and effort. it is very\r\nimportant that you send me your details which includes:\r\n\r\n1. Your Full Name\r\n2. Your Age\r\n3. Your Full house address\r\n4. Your Mobile Phone Number\r\n\r\nRegards,\r\nMiss Zahra Muatassim.\r\n",
            "content_type": "text/plain",
            "hash": "d28cf69d87675064f7cc38bd83f59060f881e931dd0279aa4e855e10b5c578f6"
        }
    ],
    "header": {
        "subject": "Urgent Reply",
        "from": "larsnbarro07@gmail.com",
        "to": [],
        "date": "2021-08-22T08:13:32-07:00",
        "received_domain": [
            "mail-ot1-f65.google.com"
        ],
        "received_ip": [
            "209.85.210.65",
            "2002:a9f:3b25::"
        ],
        "received_foremail": [
            "swen@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}