{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attn Dear,\r\n\r\nI am Mrs. Jennifer Njiofor, the Chair holder in charge of Treasury\r\nDepartment, International wire transfers of Benin Republic Federal\r\nMinistry of Finance. You are to reply through this my official email\r\naddress because this is to inform you that\r\nyour fund was brought to my desk because the director & management of\r\nthe WESTERN UNION & MONEY GRAM transfer have declared to divert your\r\nfund to the government treasury account just because you can not pay\r\nthe wire transfer fee. In reasoning wisely to this complain I told\r\nthem to wait until I hear from you so that I will know the reason why\r\nyou decide to reject such amount of money $3.5Million USD which is\r\nyour rightful & legal overdue inheritance payment just because of\r\ntransfer fee.\r\n\r\nThe reason why I sent this email to you is because its your right and\r\nfor this reason you still have this last chance to claim your fund if\r\nyou can send $145.00 USD today because I have already arranged your\r\nwires ready for its daily wires to you but failing to do this, I will\r\nallow them to have power over your fund and I am very sorry if you\r\nfailed as this is the last chance.\r\n\r\nTherefore, send the $145.00 USD immediately you receive this email\r\ntoday and email your full name and address to me if you want your\r\n$3.5Million USD be send to you by western union OR Money gram transfer\r\nbut the maximum amount officially allow for it per day wire to you is\r\n$8,500.00 USD per day until you receive your complete $3.5Million USD\r\nfrom here. The second option is for you to send me the full detail of\r\nyour bank account if you want your fund to be fully transfer by direct\r\nbank to bank wire transfer to your account at once. After you have\r\nsent the $145.00 and email me the MTCN numbers, you are to indicate\r\nyour wish to receive your funds as I have stated above and the funds\r\nwill be released to you without any hitch.\r\n\r\nHere is the western union or money gram information in the name of my\r\naccountant to avoid delay in receiving your fund and remember that I\r\nhave done my best for you and I will make sure that your wire will\r\nbegin to be released to you from the moment you sent this $145.00.\r\n\r\nSend the $145.00 now and send me email with the western union MTCN or\r\nmoney gram reference numbers when you send the money , you can as well\r\ncall me on this number +229-6892 6206 when you have sent the money now\r\nokay .\r\n\r\nRECEIVER NAME:.....Ifeanyi Pastor\r\nCOUNTRY:........... BENIN REPUBLIC\r\nCITY :............. COTONOU .\r\nTEST QUESTION:..... IN GOD\r\nTEST ANSWER:....... WE TRUST.\r\nAMOUNT :........... $145.00USD\r\n\r\nSend it and email the MTCN control number, amount sent, name and\r\naddress of sender to me for easy collection and once again remember to\r\nreply through this my official email address\r\n\r\nThanks,\r\nMrs. Jennifer Njiofor\r\nTreasury Department, International Wire Transfers,\r\nFederal Ministry of Finance Benin Republic.\r\nTelephone: +229-91044821\r\n",
            "content_type": "text/plain",
            "hash": "ebb7e63eb9c9b8b24e0d42a53e2f19e7f60d95d9056d7ffd5a619f773e51064a"
        }
    ],
    "header": {
        "subject": "",
        "from": "godsonjohnbosco@gmail.com",
        "to": [],
        "date": "2021-08-25T13:48:13+01:00",
        "received_domain": [
            "mail-ua1-f65.google.com"
        ],
        "received_ip": [
            "2002:ab0:45f8::",
            "209.85.222.65"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}