{
    "body": [
        {
            "email": [
                "info.ubabank.group@groupmail.com",
                "gbenga.makinde1@accountant.com"
            ],
            "domain": [
                "groupmail.com",
                "accountant.com",
                "mr.gbenga"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "United Bank For Africa Representative\r\nPhone (+229)61661905\r\nEmail:info.ubabank.group@groupmail.com)\r\nEmail:gbenga.makinde1@accountant.com\r\n\r\nAttn: Beneficiary\r\n\r\nI want to introduce my self to you,Am Mr.Gbenga Makinde,The Newly\r\nAppointed CEO/MD Managing Director audit of UNITED BANK FOR AFRICA\r\n(UBA BANK) Plc Benin Republic of West African States (UBOWAS) I was\r\nAppointed as CEO/MD last Year On Friday, February 14,2020 and I\r\nactually writing this email to you in person to plead with you for the\r\ndelayed, you must have experienced with the previous administration\r\nconcerning your fund not being sent to your account. I actually saw\r\nyour name and your email in our file yesterday through my searching as\r\none of the beneficiary who did not receive their fund valued at\r\nUS$10.500, 000, 00, which supposedly to be transferred to you because\r\nyour email was among the list given to this office by the World Bank\r\nand United States of America Anti-Fraud Office as one of a scammed\r\nvictim.\r\n\r\nPlease indicate if you have received your compensation funds sum of\r\n(U.S.D $10.5 MILLION Dollars) We have tried all our possible means to\r\ncontact you since your email were stated on the manifest list\r\nsubmitted by the world Bank external auditors but it failed and we\r\nwant to know if you are still Alive?? Finally, you have the\r\nopportunity to enjoy positive New life if you Corporate and follow the\r\nofficial instructions mandated for the processing Release of your fund\r\nworth (TEN MILLION FIVE HUNDRED THOUSAND USA DOLLARS Million ONLY)Be\r\ninformed that you are not allowed to correspond with any person or\r\noffice anymore until you receiver your funds from us.\r\n\r\nYou are required to send bellow Information for your transfer immediately:\r\n\r\nFull Name:_____\r\nCountry:_____\r\nCity:______\r\nHome Address:\r\nOccupation:\r\nPhone Number:\r\nAge:\r\nADDRESS:Oslo__\r\nACCOUNT NO:___\r\nROUTING NO:______\r\nSWIFT CODE:____\r\nWorking Id/ intl Passport:\r\n\r\nBest Regards ,\r\nMr.Gbenga Makinde\r\nCEO/MD UBA Bank PLC.\r\nEmail :gbenga.makinde1@accountant.com\r\n",
            "content_type": "text/plain",
            "hash": "1e7190b1f7d534069a57288560487acc99748d2a2360a0c1b667324c447c2716"
        }
    ],
    "header": {
        "subject": "Attn: Beneficiary",
        "from": "fedex.xpress0@gmail.com",
        "to": [],
        "date": "2021-10-05T07:37:41-07:00",
        "received_domain": [
            "mail-yb1-f182.google.com"
        ],
        "received_ip": [
            "209.85.219.182",
            "2002:a05:7000:a7::"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}