{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "CONFIDENTIAL DIPLOMATIC IMMUNITY PAYMENT\r\n\r\nAttn:Sir/Madam\r\n\r\nI am Major-General Babagana Monguno (rtd). National Adviser to President\r\nMuhammadu Buhari the president Federal Republic of Nigeria. I decided to\r\ncontact you because of the prevailing security report reaching my office\r\nand the intense nature of polity in Nigeria. I Determined To Make Contact\r\nWith You As Of The Widespread Refuge Information Reaching My Office And The\r\nSevere Nature Of Guidelines In My Country.\r\n\r\nThis Is To Enlighten You About Our Arrangement To Send Fund To You Via\r\nCash Release As It Is The Only System That Will Be Easier For You And\r\nUs, We Are Going To Send Your Contract/ inheritance Part Payment Of 10\r\nMillion United States Dollars By Way Of Diplomatic Cash Delivery.\r\n\r\nNote:The Money Is Coming On 2 Security Proof Boxes. The Boxes Are\r\nSealed With Synthetic Nylon That Was Sealed And Padded With Machine.\r\n\r\nThis Fund Was Brought To Us For Our Local A.F.E.M. Market, But Since\r\nThe Money Was Not Used, I Will Use My Position As The National Adviser\r\nto President To Send This Fund To You.\r\n\r\nAll You Need To Do Now Is To Send To Me Your Full House Address And\r\nYour Identity Such As, International Passport Or Drivers License\r\nIncluding Your Contact Phone & Fax Numbers For Easy Communication, The\r\nDiplomatic Attached Will Travel With It. He Will Call You Immediately\r\nHe Arrives in Your Country Airport. Hope This Is All Right By You? I\r\nWill Enlighten You When The Special Grace Of God Will Airlift The\r\nBoxes.\r\n\r\nNote: The Diplomats Do Not Know The Original Contents Of The Boxes.\r\nWhat I Acknowledged To Them As The Contents Is Sensitive Photographic\r\nFilm Material. I Did Not Declare Money To Them Please. If They Call\r\nYou And Ask You The Contents Please Tell Them The Same Thing. Send Me\r\nAn Email And I?ll Let You Know How Far I Have Gone With The\r\nArrangement.\r\n\r\nPlease I Need Urgent Reply Because The Boxes Are Scheduled To Be As\r\nSoon As We Hear From You.\r\n\r\nBest Regards,\r\n\r\nMajor-General Babagana Monguno (rtd).\r\nNational Security Adviser to the President\r\nFederal Republic of Nigeria\r\n",
            "content_type": "text/plain",
            "hash": "fcef86e805c392d2ab2f6722be3a6b03512f61476ea7d30143aa70a6df2dd9d4"
        }
    ],
    "header": {
        "subject": "CONFIDENTIAL DIPLOMATIC IMMUNITY PAYMENT",
        "from": "aliyu.mohammed628@gmail.com",
        "to": [],
        "date": "2021-07-13T05:23:34-07:00",
        "received_domain": [
            "mail-ej1-f67.google.com"
        ],
        "received_ip": [
            "2002:a05:6402:510c::",
            "209.85.218.67"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}