{
    "body": [
        {
            "email": [
                "rj342111@gmail.com"
            ],
            "domain": [
                "mr.john",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\"; format=\"flowed\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "\r\n\r\n\r\nDear Email Owner/Fund Beneficiary,\r\nIRREVOCABLE PAYMENT ORDER VIA ATM CARD. We have not actually been \r\nauthorized\r\nby the newly appointed United Nation secretary general, and the\r\ngoverning body of the UNITED NATIONS Monetary Unit, to investigate the\r\nunnecessary delay on your fake payment, recommended and approved in your\r\nfavor. During the course of our investigation, we discovered with dismay\r\nthat your fake payment has been unnecessarily Delayed by corrupt fake \r\nofficials of\r\nthe Bank who are Trying to divert your fake funds into their private\r\naccounts.\r\nTo forestall this, security for your fak funds was organized in the form \r\nof\r\nyour personal Identification fake number (PIN) ATM CARD and this will \r\nenable\r\nonly you to have direct Control over your fake funds in the ATM CARD. We \r\nwill\r\nmonitor this payment ourselves to avoid the hopeless situation created\r\nby the Officials of the bank.\r\nAn irrevocable fake payment guarantee has been issued by the fake World \r\nBank\r\nGroup and the International Monetary Fund (IMF) on your Payment.\r\nHowever, we are happy to inform you that based on our\r\nrecommendation/Instructions; your complete Inheritance funds have been\r\ncredited in your favor through FAKE ATM VISA CARD.\r\nYou are therefore advice to contact:\r\nMr.John Robert.\r\nDirector ATM Payment Department\r\n(Uba Bank Plc, Benin Republic)\r\nEmail Address: (rj342111@gmail.com)\r\nTelephone Number +229-6411-4099\r\nContact him now for the delivery of your ATM Card. As soon as you\r\nestablish a contact with him, a FAKE ATM card will be issued to you\r\nimmediately which you can use to withdraw your funds in any Bank ATM\r\nMachine in your Country, but the maximum is $5000 per day. So if you\r\nlike to receive your fake funds through this means you're advised to \r\ncontact\r\n(Mr. John Robert with the following information as stated below:\r\n1. Your Full Name:\r\n2. Address Where You Want the Courier Company to Send Your ATM Card\r\nTo or (P.O Box)\r\n3. Nationality:\r\n4. Occupation:\r\n5. Mobile Number:\r\n6. Private E-Mail Address:\r\nNOTE: You are advised to furnish fake Mr. John Robert with your correct \r\nand\r\nvalid details. Also be informed that the amount to be paid to you is\r\nUSD$3, 500, 000, 00. We expect your urgent response to this email to\r\nenable us monitor this payment effectively thereby making contact with\r\nMR.John Robert as directed to avoid further delay.\r\nCongratulations. Not really, its all fake.\r\nMs.Nelly Ujunwa\r\n",
            "content_type": "text/plain",
            "hash": "8badf6866c1796aa24ae3cfa0a01ae64fd21872f70f79e48fd7f933850488f6b",
            "boundary": "----=_Part_104940_1418388788.1627062181250"
        }
    ],
    "header": {
        "subject": "Dear Email Owner/Fund Beneficiary,",
        "from": "sw_vol@e-omi.ne.jp",
        "to": [],
        "date": "2021-07-24T02:43:01+09:00",
        "received_email": [
            "20210723174301756.qmi.81135.airoymjc00uxweb002@omta0011.jcom.zaq.ne.jp",
            "20210723174302254.khes.51148.mgw1.mx.zaq.ne.jp@omta0011.jcom.zaq.ne.jp"
        ],
        "received_domain": [
            "mgw1.mx.zaq.ne.jp",
            "dwmta0011-jc.im.kddi.ne.jp",
            "osmta0011-jc.im.kddi.ne.jp",
            "wm.zaq.ne.jp"
        ],
        "received_ip": [
            "41.138.91.176",
            "222.227.81.163"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}