{
    "body": [
        {
            "email": [
                "rj342111@gmail.com"
            ],
            "domain": [
                "card.we",
                "mr.john",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"utf-8\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "Dear Email Owner/Fund Beneficiary,\r\n\r\nIRREVOCABLE PAYMENT ORDER VIA ATM CARD.We have actually been authorized\r\nby the newly appointed United Nation secretary general, and the\r\ngoverning body of the UNITED NATIONS Monetary Unit, to investigate the\r\nunnecessary delay on your payment, recommended and approved in your\r\nfavor. During the course of our investigation, we discovered with dismay\r\nthat your payment has been unnecessarily Delayed by corrupt officials of\r\nthe Bank who are Trying to divert your funds into their private\r\naccounts.\r\n\r\nTo forestall this, security for your funds was organized in the form of\r\nyour personal Identification number (PIN) ATM CARD and this will enable\r\nonly you to have direct Control over your funds in the ATM CARD. We will\r\nmonitor this payment ourselves to avoid the hopeless situation created\r\nby the Officials of the bank.\r\n\r\nAn irrevocable payment guarantee has been issued by the World Bank\r\nGroup and the International Monetary Fund (IMF) on your Payment.\r\nHowever, we are happy to inform you that based on our\r\nrecommendation/Instructions; your complete Inheritance funds have been\r\ncredited in your favor through ATM VISA CARD.\r\nYou are therefore advice to contact:\r\n\r\nMr.John Robert.\r\nDirector ATM Payment Department\r\n(Uba Bank Plc, Benin Republic)\r\nEmail Address: (rj342111@gmail.com)\r\nTelephone Number +229-6411-4099\r\n\r\nContact him now for the delivery of your ATM Card. As soon as you\r\nestablish a contact with him, an ATM card will be issued to you\r\nimmediately which you can use to withdraw your funds in any Bank ATM\r\nMachine in your Country, but the maximum is $5000 per day. So if you\r\nlike to receive your funds through this means you're advised to contact\r\n(Mr. John Robert with the following information as stated below:\r\n\r\n1. Your Full Name:\r\n2. Address Where You Want the Courier Company to Send Your ATM Card\r\nTo or (P.O Box)\r\n3. Nationality:\r\n4. Occupation:\r\n5. Mobile Number:\r\n6. Private E-Mail Address:\r\n\r\nNOTE: You are advised to furnish Mr. John Robert with your correct and\r\nvalid details. Also be informed that the amount to be paid to you is\r\nUSD$3, 500, 000, 00. We expect your urgent response to this email to\r\nenable us monitor this payment effectively thereby making contact with\r\nMR.John Robert as directed to avoid further delay.\r\nCongratulations.\r\n\r\nMs.Nelly Ujunwa\r\n",
            "content_type": "text/plain",
            "hash": "6982ce43800857b40cebd01b2637e2f95406cb1f68ecd6e39679c8dcc1a76621"
        }
    ],
    "header": {
        "subject": "Dear Email Owner/Fund Beneficiary,",
        "from": "thurumit@katch.ne.jp",
        "to": [],
        "date": "2021-07-22T02:15:19+09:00",
        "received_domain": [
            "zmbs01-sv.mw-int.cnci.ad.jp"
        ],
        "received_ip": [
            "210.158.153.65",
            "210.158.153.4",
            "210.158.153.86"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}