{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Friend,\r\n\r\n\r\nI want to thank you for your immediate responds to my email; also I\r\nappreciate your interest and willingness to help actualize this\r\ntransaction.\r\nResponding your mail, I wish to let you know that this is a\r\nbank-to-bank transfer I contacted you so that we can work together\r\nwith oneness and with your full co-operation the fund will be released\r\non your name. I'm a God fearing person; also I want you to be rest\r\nassured as I will not indulge myself in any illicit activities. Since\r\nthere was no any trace or any one to stand as the next of kin since\r\nthe fund was deposited in my bank, I have now decided to transfer the\r\nfund for our own benefit by using you as the rightful beneficiary.\r\n\r\nI wish to inform you that the transaction has been packaged in a\r\nprofessional way to benefit the both of us involved. And absolutely\r\nthere is no risk involved. All I require from you is your maximum\r\nco-operation as the fund is to be transferred telegraphically or\r\nOnline from our bank.\r\nHowever, I really want you to understand that after the success of\r\nthis transfer, I will be submitting my retirement request and\r\nimmediately that is granted, I will travel to your country for the\r\nshare.\r\n\r\nI only require the information below:\r\n\r\n  1) Full Name:\r\n  2) Occupation:\r\n  3) Age:\r\n  4) Telephone Number:\r\n  5) Your Country of Origin:\r\n  6) Marital Status:\r\n  7) Contact Address:\r\n\r\nAll the above information of yours will be programmed in our computer\r\nnetworking database processing unit in my branch as the next of kin\r\nthat will inherit the funds. I will also guide you, I want to\r\nre-assure you that this is going to be an electronic transfer and\r\nthere is no risk involved. I also have an intention of investing my\r\nown percentage of the money in any profitable investment in your\r\ncountry, do you have a better idea for any lucrative venture?\r\n\r\nPlease take note of this my brief profile.\r\nName: Johnson Liam, Age: 53 years. Home Address: 26 Binney Street\r\nMayfair London W1K 5BL. I want to remind you that you will receive 40%\r\nof the total sum for helping me while 60% will be mine.\r\n\r\nRemain blessed.\r\n\r\nYours Specially,\r\nJohnson Liam\r\nPhone: +44 7723 141389\r\n",
            "content_type": "text/plain",
            "hash": "399d4374e88e6a1a518c9badb85602157c2791380fce5135db67df3c3de91255"
        }
    ],
    "header": {
        "subject": "Dear Friend,",
        "from": "johnsonliam2010@gmail.com",
        "to": [
            "gerard@asdfghjkl.ovh"
        ],
        "date": "2021-05-10T11:34:47+01:00",
        "received_domain": [
            "mail-lf1-f48.google.com"
        ],
        "received_ip": [
            "209.85.167.48",
            "2002:ac2:4da9::"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}