{
    "body": [
        {
            "domain": [
                "5.500.000.00"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Beneficiary\r\n\r\n\r\nGreetings From The Department of Homeland Security United States of\r\nAmerica. Your total funds worth $ 5.500.000.00 U S D will be delivered\r\nto your home address through any company of your choice from the below\r\nmentioned so kindly update us: We hereby officially notifying you\r\nabout the present arrangement to pay you, your over due Winning\r\nPrize/inheritance fund which you could not complete the process of the\r\nreleased of your transfer pin code through the Digitized Payment\r\nSystem. And you have spent a lot of money and a lot time sending money\r\nto different people just to make sure you receive your fund and after\r\nset and done your received nothing. We have decided to pay your funds\r\nthrough (ATM VISA Card) This arrangement was initiated/constituted by\r\nthe World Bank, United Nation and Bank of America, due to fraudulent\r\nactivities going on within the world, The World Bank, United Nations\r\nand Bank of America introduced this payment arrangement as to enable\r\nour Contract, Winning Prize, inheritance beneficiary to receive their\r\nfund without any interference. The ATM VISA Card was contracted and\r\npowered by GOLD CARD WORLDWIDE. The ATM VISA CARD is credited with the\r\nsum of $ 5.500.000.00 united states dollars, it is already loaded on\r\nthe Master Card which you can use to access your fund in any ATM\r\nmachine worldwide and we have concluded delivery arrangement with the\r\nbelow courier services companies and their delivery time is stated\r\nbelow.\r\n\r\n1; FedEx = 5 hrs($ 150, iTunes card or buy an Steam card $ 150)\r\n2; D H L = 12 hrs($ 98, iTunes card or buy an Steam card $ 98)\r\n3; UPS = 8 hrs($ 50, iTunes card or buy an Steam card $ 50)\r\n\r\nTo enable the delivery to proceed immediately, Note that you will be\r\nliable to pay the delivery fee of the ATM VISA Card with any of the\r\nabove courier company of your choice before the delivery will take\r\nplace to your destination address, Kindly provide them with the below\r\ndetails in your response to this email  address:  hm9214201@gmail.com\r\nlet them know which courier company you would want them to use for the\r\nshipment of your ATM VISA Card to you. kindly reconfirm your delivery\r\naddress to avoid delivery your package to the wrong person.\r\n\r\n\r\nBest regards,\r\nMrs. Maria Hermann\r\nHomeland Security secretary\r\n",
            "content_type": "text/plain",
            "hash": "e6609559efad7e745d40a94737a30df24d4ff77dfe544ef9418de7f6affab202"
        }
    ],
    "header": {
        "subject": "Dear Beneficiary",
        "from": "hm9214201@gmail.com",
        "to": [
            "gerard@asdfghjkl.ovh"
        ],
        "date": "2021-06-10T19:04:49+01:00",
        "received_domain": [
            "mail-pj1-f68.google.com"
        ],
        "received_ip": [
            "2002:a17:90a:d78a::",
            "209.85.216.68"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}