{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "This is Mr. Edwards Ellis  the Former United States Ambassador to the\r\nFederal Republic of Nigeria.\r\n\r\nI came down here in Abuja-Nigeria for ECOWAS meeting and I was\r\nsearching for some files that I left in this office before I left and\r\nfound out that you have not received your fund, and I asked the\r\npresent ambassador Mary Beth Leonard what happened that you have not\r\nreceive your fund and he said that you refused to pay the required fee\r\nfor the delivery of your ATM CARD.\r\n\r\nI am contacting you this morning because the director of the ATM CARD\r\ncenter here in Nigeria said that they will deliver your ATM CARD to\r\nthe Government Treasury just because you cannot pay for the service\r\nfee of your ATM CARD which is $250.00. only according to them. But I\r\ntold them to wait until I hear from you today so that I will know the\r\nreason why you rejected such amount of money $10.5M which will change\r\nyour life just because of $250.00.\r\n\r\n\r\n\r\nI want your urgent response as soon as you receive this email and\r\nexplain to me the reason why you have abandon your ATM CARD because of\r\n$250.00. But if you don't need it then I can change your name to\r\nanother person so that this Government will not claim this money but I\r\nknow that you will love to have it.\r\n\r\nPlease my dear I want to help you to receive this fund because it was\r\na big shock to me that you have not receive your ATM CARD and withdraw\r\nyour money for years now and I am very sorry for that.\r\n\r\n You will receive your fund before the end of this meeting which will\r\ntake us 4 days and I will be here to monitor it until you receive your\r\nfund.\r\n\r\n\r\n\r\nFinally, make sure that you reconfirm your full details.\r\n\r\n\r\n\r\n1) FULL NAMES:\r\n\r\n2) DELIVERY ADDRESS:\r\n\r\n3) PHONE NUMBER/\r\n\r\n4) COUNTRY:\r\n\r\n\r\n\r\nMr. Edwards Ellis\r\nmr.edwardsellis@gmail.com\r\nFrom United States Former Ambassador to the Republic of Nigeria\r\n",
            "content_type": "text/plain",
            "hash": "dc19ec1db509e9f15ff5da97b23ec3ec41760c78bf4c54a8914f1749558fd73d"
        }
    ],
    "header": {
        "subject": "Former United States Ambassador to the Federal Republic of Nigeria.",
        "from": "interfund1234@gmail.com",
        "to": [],
        "date": "2021-10-02T08:00:31+01:00",
        "received_domain": [
            "mail-ua1-f65.google.com"
        ],
        "received_ip": [
            "209.85.222.65",
            "2002:ac9:41c3::"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}