{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "-- \r\nGreetings,\r\n\r\nMy name is Mrs. Margareth Giskegaard, from Toulouse France, I have\r\nbeen suffering from ovarian cancer disease and the doctor says that I\r\nhave just a short time to live. And for the past Twelve years, I have\r\nbeing dealing on gold exportation, before this disease crippled me\r\ndown. My late husband, Dr. Benoit Kabore, a retired diplomat and one\r\ntime minister of mines and Power in the republic of Burkina Faso. Made\r\na lot of money from the sales of Gold and cotton while he was a\r\nminister, but we had no child of our own.\r\n\r\nlater my husband realized through a powerful man of God that it was\r\nevil course instituted by his brother in other to inherit his wealth,\r\nbut before then it was too late, I and my husband agreed that he\r\nshould remarry another wife but our religion did not permit it, while\r\nplanning this my husband’s brother heard it and they planned and\r\nkilled my husband at the tender age of 56, he died in the month of\r\nSeptember 2014. Now that I am very sick and according to the doctor,\r\nwill not survive the sickness. The worst of it all is that I do not\r\nhave any family members or children to inherit my wealth. I am writing\r\nthis letter now through the help of the computer beside my sick is\r\nbed.\r\n\r\nI have $4.7 Million US Dollars deposited here in Burkina Faso and I am\r\nwilling to instruct my bank to transfer the said fund to you as my\r\nforeign Trustee. You will apply to the bank that there should release\r\nthe fund to you, but you will assure me that you will take 50% of the\r\nfund and give 50% to the orphanages home in your country for my soul\r\nto rest after I have gone. Respond to me immediately for further\r\ndetails and instructions since I am in the end times of my life due to\r\nthe ovarian cancer disease.\r\n\r\nHoping to receive your response as soon as possible.\r\nMy Regards,\r\nMargareth Giskegaard\r\n",
            "content_type": "text/plain",
            "hash": "88959c4debd1ed5c51c73955bb961ef2d4f83268d92ceedc3bd88d93fa5bb193"
        }
    ],
    "header": {
        "subject": "Good morning, Greetings From Mrs. Margareth Giskegaard",
        "from": "margareth.giskegaard105@gmail.com",
        "to": [],
        "date": "2021-08-07T09:56:03+01:00",
        "received_domain": [
            "mail-yb1-f175.google.com"
        ],
        "received_ip": [
            "209.85.219.175",
            "2002:a05:7000:8814::"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}