{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nDear Friend.\r\n\r\n\r\n\r\nI am Mr. P John Peter manager director of  South Indian bank) I came to\r\nknow of you in my private search for a reliable and reputable person to\r\nhandle this confidential business which require maximum confidence.\r\n\r\n\r\n\r\nI need assistances from you transferring out a sum of $18.5million USD to\r\nyour account that belongs to one of our late foreign customer who died a\r\nlongtime with his supposed NEXT OF KIN since the year 2008.\r\n\r\n\r\n\r\nThe fund has been here in our Bank lying dormant for years now without\r\nanybody coming for the claims of it as the deceased relation. I want to\r\nrelease the money to you as the relative to our deceased customer, the\r\nBanking laws here does not allow such money to stay more than 15years and\r\nthe fund will be recalled to India government account as unclaimed fund.\r\n\r\n\r\n\r\nI am ready to share with you 50% for you and 50% for me, by indicating your\r\ninterest I will send you the details on how the business will be executed\r\nwithout any hitch.\r\n\r\n\r\n\r\nI will be waiting for your urgent response including your mobile that is in\r\nwhat sap for easy communication. Here is my mobile number email\r\npjohnpeter1391@gmail.com what Sapp as well. +918447604592\r\n\r\n\r\n\r\nYours truly Mr. P John Peter\r\n",
            "content_type": "text/plain",
            "hash": "c866aa031bddb9b07b26d553b2d47a6301f23f226d5d9d2a83ead8ee96674ce0",
            "boundary": "00000000000004211b05c11c3e89"
        }
    ],
    "header": {
        "subject": "Greetings",
        "from": "sarahlaboso701@gmail.com",
        "to": [],
        "date": "2021-04-29T06:11:50-07:00",
        "received_domain": [
            "mail-qk1-f172.google.com"
        ],
        "received_ip": [
            "209.85.222.172"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}