{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "*MAY GOD ALMIGHTY BLESSED YOU ALWAYS!*\r\n\r\n\r\n*Greetings,*\r\n\r\n\r\n* Accordingly, we tried severally to debit the total charges fees from your\r\n$10.5million without success. We then discovered to our rude shock that\r\nyour $10.5million is electronically bonded by the UNITED NATIONS OFFICE OF\r\nINTERNATIONAL OVERSIGHT SERVICES, Internal Audit, Monitoring, Consulting\r\nand Investigations Division. And when money is electronically bonded, it\r\nimplies that no financial institution, no government, no regulatory agency,\r\nneither even the benefactor nor the beneficiary, has any legal power\r\nWHATSOEVER to deduct or pilfer any amount from the money until the money\r\narrives in the beneficiary's final country.*\r\n\r\n\r\n*Bonding of payments serves to protect the beneficiary from all forms of\r\narbitrarily and exorbitant deductions and pilfering that normally comes in\r\nthe form of high bank charges, high fees and high governmental levies.\r\nConsequently, we have contacted the UNITED NATIONS OFFICE OF INTERNATIONAL\r\nOVERSIGHT SERVICES, Internal Audit, Monitoring, Consulting and\r\nInvestigations Division because it is their office that electronically\r\nbonded your $10.5million and they informed us that they bonded your Fund\r\nfor security reasons and your $10.5million as a measure to firmly protect\r\nyour full $10.5million until it arrives in your Country through a\r\nCONSIGNMENT-BOXES. Meaning you the beneficiary will be responsible to\r\npay/settle the mandatory/required charges fees.*\r\n\r\n\r\n*The UNITED NATIONS OFFICE OF INTERNATIONAL OVERSIGHT SERVICES should have\r\nrealized that we cannot illegally pilfer into or deduct any customer's fund\r\nin any arbitrarily manner without a legitimate course.  Anyway, the only\r\noption is for you the beneficiary to pay/settle the mandatory outstanding\r\ncharges so we can DELIVER your CONSIGNMENT-BOXES with immediate-effect.*\r\n\r\n\r\n*Reply back to us accordingly; we wait for your expedited response.*\r\n\r\n\r\n*May GOD bless us regarding this matter! .*\r\n\r\n\r\n\r\n*  REMAIN BLESSED.*\r\n*YOURS FAITHFULLY,*\r\n*MRS. J. PIERRE & CO!*\r\n*EMAIL: tro15307@gmail.com <tro15307@gmail.com>*\r\n",
            "content_type": "text/plain",
            "hash": "0f31704feb850fc7efb1a0ccdda60cbcf564dc0f2dd814d75311485503025384",
            "boundary": "00000000000003522005cadb867e"
        }
    ],
    "header": {
        "subject": "MAY GOD ALMIGHTY BLESSED YOU ALWAYS!",
        "from": "tro15307@gmail.com",
        "to": [],
        "date": "2021-08-31T15:10:46+01:00",
        "received_domain": [
            "mail-ej1-f67.google.com"
        ],
        "received_ip": [
            "209.85.218.67"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}