{
    "body": [
        {
            "domain": [
                "mrs.mary"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dearest beloved one,\r\n\r\nI am Mrs.Mary josen from Northern Ireland, 68 years old,\r\n\r\n I'm married to Mr. Daniel josen. who was a contractor with the\r\n\r\ngovernment of Ivory Coast for eleven years,\r\n\r\n before he died in the year 2014 after a brief illness that lasted only\r\nfour days.\r\n\r\n We were married for twenty seven years  without any child,\r\n\r\nwhich makes me an unhappy woman. Now I am affected with cancer of the\r\nlung and breast with a partial stroke which has affected my speech. I\r\ncan no longer talk well and half of my body is paralyzed, I sent this\r\n\r\nemail to you with the help of my private female nurse.\r\n\r\nMy condition is really deteriorating day by day and it is really\r\ngiving me lots to think about.  This has prompted my decision to\r\ndonate all I have for charity;  After going through your profile,\r\n\r\nI decided to donate to you the sum of  (4,500,000.00 EURO) which I\r\ninherited from my late husband.\r\nto you as my investment manager. I want you to\r\nbuild an Orphanage home with my name ( Mary josen) in your country.\r\n\r\nIf you are willing and able to do this task for the sake of humanity\r\n\r\nI will give all relevant information that will authorize the\r\n\r\n release and transfer of the money to you as my duly assigned\r\nrepresentative.\r\n\r\n\r\nyour sister,\r\n\r\nMrs, Mary josen\r\n",
            "content_type": "text/plain",
            "hash": "36031f8d898e6bee48683979e7fa6365e290719e9fe6390651bd9d9bc48425f9",
            "boundary": "000000000000072e5405c8e6b105"
        }
    ],
    "header": {
        "subject": "ONE WITH GOD IS MAJORITY",
        "from": "maryjosen83@gmail.com",
        "to": [],
        "date": "2021-08-06T17:39:57+01:00",
        "received_domain": [
            "mail-ed1-f42.google.com"
        ],
        "received_ip": [
            "209.85.208.42"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}