{
    "attachment": [
        {
            "filename": "hospital bed.jpg",
            "size": 82246,
            "extension": "jpg",
            "hash": {
                "md5": "6a6cb8bcf7b564af796ac0614ee821bb",
                "sha1": "b96090c50e22ad13d79af0260ca764f4032a6e90",
                "sha256": "c3e9ce96e2a842a473d45f7bfdcd068782c6d423495c7398ac7b1e3bdd5cbd22",
                "sha512": "571a2cba5a27dd0efe822ce29fd986c6fc2632ad697ee0df2c1f95f0387e7d9da063a9c1f31eb1dee8b0f7fbd36e7e971c036775f7d2e4076d7e27786874471d"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"hospital bed.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"hospital bed.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<f_ktbxjp2b0>"
                ],
                "x-attachment-id": [
                    "f_ktbxjp2b0"
                ]
            }
        }
    ],
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello,\r\n\r\nGreetings in the name of the Lord! As I said in my email before,  I am just\r\n65 years old, but sickness since over 5 years has weakened my body, I will\r\ndie very soon according to the Doctors, Before I die. I want to transfer\r\nthis fund to you so you can use it for charity donations to many poor\r\ncountries that are suffering from COVID19.\r\n\r\nThank you very much for making my dreams come true with your help and\r\nassistance, you will use this fund to donate face marks and quarantine\r\nitems to poor peoples around your community, by doing these things when I\r\ndie, I believe that my gentle soul will rest in perfect peace.\r\n\r\nMeanwhile I have decided to donate my cash inheritance from my late husband\r\nEng Martin Harold Reynolds who is originally from the UK, but he is also an\r\nAmerican citizen like me. I made up my mind for the deposited amount to go\r\nfor charity projects, because of my terminal illness.\r\n\r\nIf you know, I made a random sampling of many people's email addresses as\r\nmy spirit directed me, by the help of MICROSOFT INTERNATIONAL FIRM and\r\nyours came out. I was led by my spirit to choose you for this assignment\r\nand I hope by the lord's help and grace that you won't betray me when this\r\nfund is finally transferred to your bank account?\r\n\r\nI decided to use my cash inheritance for this noble charity project because\r\nmy marriage with my husband ended childless. I am 65years old, but 5 years\r\nago when I was first diagnosed with cancer and hypertension and eventually\r\npartial stroke, In my present state of health, life is meaningless, and\r\nhope dims every passing moment for me. At the thought of my battered and\r\nshattered existence, I am usually overwhelmed by despair and gloom.\r\n\r\nIt is mainly my hopeless and helpless situation that prompted me to decide\r\non this project to better the lives of the less privileged or disadvantaged\r\nout there, as my own last token of contribution to humanity. I must confess\r\nthat I was really touched by God to do this,  I decided not to donate this\r\nmoney to anyone I know around, because if I did, upon my death, my\r\nhusband's relatives will engage such beneficiaries in a legal battle,\r\nclaiming my husband left them the money.\r\n\r\nThey may attempt to use their influence to pervert the course of justice\r\nand recover the donation, a thing I hate to imagine! My husband's people\r\nare vicious and wicked such that it'll amount to betrayal of my late\r\nhusband if I let them access and enjoy the fruits of his hard labor after\r\nall their misdeeds against their late brother, God forbid that I will do a\r\nthing as cowardly as that, but I have no option than doing it the way I\r\ndecided.\r\n\r\nYou can now see the combination of factors that prompted the\r\ndonation/charity initiative, What I want you to do is to invest the money\r\nin any area of business you have relevant experience and knowledge to\r\nmanage the fund as mentioned above, which is profitable and at the end of\r\neach year, you should disburse 50% of the profit for charity purposes and\r\nput 30% back in the business for expansion, leaving 20% for yourself as\r\ncompensation. This way, the charity funds will not only be sustainable to\r\nserve many generations but will generate employment and empower jobless\r\npersons around.\r\n\r\nThis is my vision and that is the way I want you to handle this project\r\nwithout failure. I want you to guarantee me that you will commit and devote\r\nyourself for this task and sincerely and honestly disburse the resources I\r\nam giving you to accomplish it, for no reason should you give in to the\r\ntemptation to divert the funds into self-serving purposes.\r\n\r\nAs you discharge this assignment with sincerity and honesty, God will\r\nsurely reward you his own way. If you are sure that you will use the\r\ndonation fund as I have directed, please provide me with the following\r\nrequirements for onward delivery to my lawyer for a letter of introduction\r\nand authorization letter to pay you the amount. I need a scan of either\r\nyour driving license or international passport for identification purposes.\r\n\r\nFull Names:\r\nAddress:\r\nTelephone number:\r\nAge:\r\nOccupation:\r\nPersonal Photo:\r\nIdentification document:\r\n\r\nPlease do not forget to scan either your driving license or international\r\npassport copy, I have Contacted my attorney and he is aware of my\r\nintentions to make you my next of Kin. My attorney is also in the UK, I\r\nneed to confirm your willingness, readiness, and commitment. I will be\r\nundergoing a critical surgery  next month  and I don't know if I can make\r\nit.\r\n\r\nI want to sign and make you my rightful next of kin before the surgery. I\r\nwant to hasten and introduce you to my attorney. Since you are willing to\r\nhelp in this situation, I will appreciate if you send me the above\r\nmentioned details so that I can contact my attorney to inform them that you\r\nare my appointed next of Kin and I will instruct them to release the fund\r\nto you, sorry for the late reply as it took me a lot of time to compose\r\nthis message.\r\n\r\nMay God bless you as you help me to fulfill my obligations. find attached a\r\nphoto of my present condition.\r\n\r\nWaiting for your reply.\r\nMrs. Sarah Reynolds\r\n\r\nOn Wed, Jul 28, 2021 at 6:04 AM <gerard@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Gerard\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "f986f4147b5de590a406a175cc6e9829d4154b51fc27288bce712f392aaa713a",
            "boundary": "000000000000b658db05cb8164d2"
        }
    ],
    "header": {
        "subject": "Re: How can i help with this?",
        "from": "mrssarahr912@gmail.com",
        "to": [
            "gerard@asdfghjkl.ovh"
        ],
        "date": "2021-09-08T13:04:32-07:00",
        "received_domain": [
            "mail-pf1-f180.google.com"
        ],
        "received_ip": [
            "209.85.210.180"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}