{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello,\r\n\r\n   My name is Mr Martinent CLAUDE I am married to Mrs Elène ADAM of Canadian nationality. She was a consulting engineer in the Republic of Benin for nine (9) years and died following a traffic accident with our only child Unique Marie.\r\n\r\nI plan to bequeath a part of my fortune which was bequeathed to me by my late wife since after years of worry I had let myself go to the inadvisable substances and now I suffer from a brain tumor and after several health examinations my doctor revealed to me that I would not survive much longer.\r\n\r\n   Indeed, it is the property of my beloved wife. I would be grateful to give you these goods which can help you in your projects, however I beg you to accept this because it is a gesture that I make without ulterior motive, and also without asking for anything in return, and it is one of the reasons why I preferred to do my research directly on Bing, and Google .... Hence the chance of being able to come into contact with a person from the third world.\r\n\r\n       Following that I will send you the details.\r\n ........................ Looking forward to hearing from you, receive my sincere and sincere greetings.\r\n\r\nYours,\r\n\r\n   Personal e-mail: communication.planpl@mail.fr\r\n.................................................. .................\r\n\r\nWe are never as happy as in the happiness we give. To give is to receive.\r\n   \r\n       Yours,\r\n\r\ncordially\r\n\r\n\r\n Mr MARTINIENT\r\n\r\n\r\n",
            "content_type": "text/plain",
            "hash": "829f6615afde43ba7973d9e7abf9120316dc2d4d2ba03b3b52db45343b99f0ea",
            "boundary": "----=_Part_1163505_987000508.1624914602798"
        }
    ],
    "header": {
        "subject": "Re : DONATION ( Mme ADAM )",
        "from": "loulourovena@yahoo.fr",
        "to": [],
        "date": "2021-06-28T21:10:02+00:00",
        "received_domain": [
            "sonic302-21.consmr.mail.ir2.yahoo.com",
            "sonic.gate.mail.ne1.yahoo.com",
            "sonic302.consmr.mail.ir2.yahoo.com"
        ],
        "received_ip": [
            "87.248.110.84"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}