{
    "body": [
        {
            "email": [
                "communication.planpl@mail.fr"
            ],
            "domain": [
                "mail.fr"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Bonjour,  \r\n\r\n   Je me nomme Mr Martinent CLAUDE je suis mariée à Madame Elène ADAM de nationalité Canadienne. Elle était ingénieur consultante en République du Bénin pendant neuf (9) ans et est décédée à la suite d'un accident de circulation avec notre seul et enfant Unique Marie.\r\n\r\nJ'envisage faire la lègue d'une partie de ma fortune qui m'a été légué par mon épouse défunte puisqu'après des années de Soucis je m'étais laissé aller aux substances déconseillées et à présent je souffre d'une tumeur de cerveau et après plusieurs examens de santés mon médecin m’a révélé que je ne survivrais plus longtemps.\r\n\r\n   En effet, il s'agit des biens de ma femme bien aimée. Je serai grée de vous donner ces biens qui pourront vous aider dans vos projets, cependant je vous prie d'accepter cela car c'est un geste que je fais sans arrière-pensée, et aussi sans rien demander en retour, et c'est l'une des raisons pour lesquelles j'ai préféré faire mes recherches directement sur Bing, et Google....  D'où le hasard de pouvoir rentrer en contact avec une personne du tiers monde.\r\n\r\n       Suite à cela je vous enverrai les détails.\r\n ........................ Dans l'attente de vos nouvelles, recevez mes sincères et profondes salutations.\r\n\r\nBien à vous,\r\n\r\n   E-mail personnel : communication.planpl@mail.fr  \r\n...................................................................\r\n\r\nOn n'est jamais aussi heureux que dans le bonheur qu'on donne. Donnez, c'est recevoir.  \r\n   \r\n       QUE LES BÉNÉDICTIONS SOIENT.\r\n\r\n     Bien à vous,\r\n\r\nCordialement \r\n\r\n\r\n Mr MARTINIENT\r\n",
            "content_type": "text/plain",
            "hash": "bde03777b8b60148450f21e6e191ee4b8b178284d885acfd5fbe6386c44e56be",
            "boundary": "----=_Part_155223_1901697622.1624811037079"
        }
    ],
    "header": {
        "subject": "Re PARTAGE ( Mme ADAM )",
        "from": "loulourovena@yahoo.fr",
        "to": [],
        "date": "2021-06-27T16:23:57+00:00",
        "received_domain": [
            "sonic313-20.consmr.mail.ir2.yahoo.com",
            "sonic.gate.mail.ne1.yahoo.com",
            "sonic313.consmr.mail.ir2.yahoo.com"
        ],
        "received_ip": [
            "77.238.179.187"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "French"
    }
}