{
    "body": [
        {
            "domain": [
                "to.also"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": " Iraq has the world's second largest proven oil reserves and is\r\nextraordinarily cheap to produce. As the Manager Drilling & Completion of\r\nIraq NORTH OIL COMPANY I'm able to secure extra barrels of light crude oil\r\nfrom an isolated oil well in Kirkuk with a producing capacity of 100,000\r\nbarrels per day (bpd) through the same source Iraq's North Oil Company\r\nproduces theirs. Iraq's major oil production fields have been taken over by\r\nsome foreign multinationals such as Shell, BP, Exxon Mobil, Chevron and\r\nTotal due to it's need to raise its oil daily production to 6 million\r\nbarrels per day. Stipulating how foreign investment will be governed is\r\nalso critical amid concerns that Iraqi oil revenues have been squeezed by\r\nthese large oil firms granted special treatment with the help of the US\r\ngovernment.\r\n\r\nThis has led to the Iraq government (Parliament) to enact a new law to\r\nimprove local content by allowing its citizenry to partner with individuals\r\nwho win contracts and must take on a local partnership that in turn must\r\nhave a minimum 25% stake in the deal. Individual Foreign Contractors can\r\nset up Local Companies in Iraq with a local partner who in turn must have\r\n25% stake in the company to explore some of the scattered isolated Oil\r\nwells.\r\n\r\nOrigin:……………….KirKuk-Iraq\r\nQuantity:…………….100,000 Barrels Per Day for 3 Months.\r\nContract period:…......3 Months.\r\nDelivery: …………....Turkish Export Terminal of Ceyhan.\r\nPrice:..……………… As Agreed in Contract\r\n\r\nI will prepare all the relevant Documents to Register a Local Company here\r\nin your Name as required by the laws of the land with the help of Legal\r\nExperts, but it will be stated in the documents that I actually own 10%\r\nstake in the company, as this is the only means we can export the crude oil\r\nfrom Iraq. You will be required to open/setup and manage an offshore\r\naccount in your Name in a Bank in one of the top Oil Producing Countries\r\nfor smooth transfer of the Oil proceeds(funds). This account is where the\r\neventual buyer(s) of this crude oil will transfer all payments to.Also an\r\nMOU(Memorandum of Understanding) will be signed between you and I to ensure\r\nthat both parties keep to the terms of agreement. I will be responsible for\r\nthe exportation of these barrels and the expenses involved.\r\n\r\nOnce the barrels have been exported and sold we shall share the proceeds in\r\nthe ratio of 80% for me considering the fact that we are the\r\noriginators/initiators and initial financier of this partnership business\r\nand then 20% for you. I will instruct my legal team to commence the paper\r\nwork as soon as I get the Foreign Company Registration Form from the\r\nMinistry of Trade process by the Oil Ministry once you indicate your\r\nfinal/total interest by confirming/providing me with the following\r\ninformation required.\r\n\r\nNames-\r\nHome Address-\r\nCity-\r\nState\r\nCountry\r\nPhone Number--\r\nOccupation-\r\nAge-\r\n\r\nI will appreciate your immediate response and also indicate if you wish to\r\nproceed with the contract partnership.\r\n\r\nSincerely,\r\nBrad Wallwork\r\nManager,Drilling & Completion\r\nNorth Oil Company\r\n",
            "content_type": "text/plain",
            "hash": "58c02a151c5ba7f47d225335390bf7c811f84a8201591c6a53dcd096449c6ad3",
            "boundary": "000000000000e3a03605cacae3cc"
        }
    ],
    "header": {
        "subject": "Read Detail",
        "from": "bradwallwork1958@gmail.com",
        "to": [
            "gerard@asdfghjkl.ovh"
        ],
        "date": "2021-08-31T02:19:51+01:00",
        "received_domain": [
            "mail-ej1-f54.google.com"
        ],
        "received_ip": [
            "209.85.218.54"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}