{
    "body": [
        {
            "email": [
                "hm9214201@gm"
            ],
            "domain": [
                "5.500.000.00"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Beneficiary\r\n\r\n\r\nGreetings From The Department of Homeland Security United States of America. Your total funds worth $ 5.500.000.00 U S D will be delivered to your home address through any company of your choice from the below mentioned so kindly update us: We hereby officially notifying you about the present arrangement to pay you, your over due Winning Prize/inheritance fund which you could not complete the process of the released of your transfer pin code through the Digitized Payment System. And you have spent a lot of money and a lot time sending money to different people just to make sure you receive your fund and after set and done your received nothing. We have decided to pay your funds through (ATM VISA Card) This arrangement was initiated/constituted by the World Bank, United Nation and Bank of America, due to fraudulent activities going on within the world, The World Bank, United Nations and Bank of America introduced this payment arrangement as to enable our Contract, Winning Prize, inheritance beneficiary to receive their fund without any interference. The ATM VISA Card was contracted and powered by GOLD CARD WORLDWIDE. The ATM VISA CARD is credited with the sum of $ 5.500.000.00 united states dollars, it is already loaded on the Master Card which you can use to access your fund in any ATM machine worldwide and we have concluded delivery arrangement with the below courier services companies and their delivery time is stated below.\r\n1; FedEx = 5 hrs($ 150, iTunes card or buy an Steam card $ 150)\r\n2; D H L = 12 hrs($ 98, iTunes card or buy an Steam card $ 98)\r\n3; UPS = 8 hrs($ 50, iTunes card or buy an Steam card $ 50)\r\nTo enable the delivery to proceed immediately, Note that you will be liable to pay the delivery fee of the ATM VISA Card with any of the above courier company of your choice before the delivery will take place to your destination address, Kindly provide them with the below details in your response to this email  address:  hm9214201@gmail.com  let them know which courier company you would want them to use for the shipment of your ATM VISA Card to you. kindly reconfirm your delivery address to avoid delivery your package to the wrong person.\r\n\r\n\r\nBest regards,\r\nMrs. Maria Hermann\r\nHomeland Security secretary\r\n",
            "content_type": "text/plain",
            "hash": "d2dc65110e1e81ed80d5a9af3a696a0013b4701f757862d8259fa8a164d8b416",
            "boundary": "----=_Part_515462_768864388.1623327396188"
        }
    ],
    "header": {
        "subject": "Urgent Massage from Department of Homeland Security.",
        "from": "farvqzp8h9dg72qq@yahoo.co.jp",
        "to": [
            "hm9214201@gmail.com"
        ],
        "date": "2021-06-10T21:16:36+09:00",
        "received_domain": [
            "ns603-vm14.bullet.mail.ssk.yahoo.co.jp",
            "omp604.mail.ssk.yahoo.co.jp",
            "ns603.bullet.mail.ssk.yahoo.co.jp",
            "t604.bullet.mail.ssk.yahoo.co.jp",
            "jws704007.mail.kks.yahoo.co.jp",
            "sendmailws517.mail.kks.yahoo.co.jp"
        ],
        "received_ip": [
            "182.22.66.106",
            "182.22.91.131",
            "182.22.91.95"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}