{
    "body": [
        {
            "domain": [
                "them.we"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "(OFAC)U.S Treasury Department's\r\n    1500 Pennsylvania Avenue,\r\n    NWWashington, DC 20220\r\n\r\nMake Your Time Read Clearly And Reply Sir/Mada,\r\n\r\nThis email is to notify you about the release of your outstanding\r\npayment which is truly $5,500,000.00 USD. The New York NY (USA)\r\nscheduled a time frame to settle all foreign debts which includes\r\nContract/Inheritance/ Gambling/ Lottery(Sponsored by Microsoft and\r\nNational Lottery) and other international loans. News had it that over\r\nthe past, numerous individual (s) who happen to be impostors (claiming\r\nto be individuals, banks and organizations) are claiming to release\r\nnumerous sums of fund via numerous ways.\r\n\r\nWith the help of the (OFAC)U.S Treasury Department's and with the FBI\r\nwe have noticed that people have being asked to pay outrageous amount\r\nof money by these impostors for the transfer of their funds to them.We\r\nwant you to stop all communication that has to do with these fraudsters\r\nwho have been requesting unreasonable sums of money from you to release\r\nyour funds which they do not have access to.\r\n\r\nWe have received a mandate and instructions from the (OFAC)U.S Treasury\r\nDepartment's to commence the immediate release of your funds through one\r\nof the following payment options stated below depending on your choice:\r\n\r\n1. Payment via Automatic Teller Machine (ATM card): This is where you\r\nwill be sent an Automatic Teller Machine card with Pin also known as\r\nATM card (A Master Card would be issued). Upon receipt of your custom\r\nATM card you will be allowed to withdraw $10,000 per day by default\r\nand you are given the option to transfer funds from your ATM card to\r\nyour bank account.\r\n\r\n2. Certified Cashiers Check or Bank Draft: In this case you will be\r\nsent a certified bank draft or check signed in your favor which you\r\nwill deposit in any bank for it to be cleared within 3 to 5 working\r\ndays at most depending on your bank.\r\n\r\n3. Online Banking (Bank To Bank Transfer) to enable you process this\r\noperation, the fee is reduce to $50usd  Dollars is Required for\r\nopening for an online banking operation, that will enable you get\r\naccess to your account Online.\r\n\r\nYou are advised to select one out of the three options on how you wish\r\nto receive your $5,500,000.00 USD, Your Online Banking Access or ATM\r\ncard or Check/Bank Draft will be shipped via Courier Shipping Company\r\nand would get to you within 2 working days at most.\r\n\r\nFor international shipping as stated by our company We had to sign\r\ncontract with Courier for bulk shipping which makes the fees reduce\r\nto $50 usd nothing more and no hidden fee of any sort.\r\n\r\nYou are advised to contact the Department's Officer responsible for\r\nthe shipping of your Check or ATM card with the following information\r\nfor shipping of your payment Check or ATM card.\r\n\r\nYou are advised to provide the following information:\r\nYour full Name; ,,\r\nCountry,,,,,,,,,,,,\r\nYour Address:.,,,,,,\r\nOccupation:.,,,,,,,,,\r\nHome/Cell Phone:.,,,,,,\r\nAge..,,,,,,,,,,,,,,,,,,,,\r\nRemember that you are not paying any fees extra no matter what. Once\r\nagain note that the actual Courier Retail Price: $245usd Your Price\r\n(Because of our contract signed): is now $50 usd\r\n\r\nYou can send the $50 money through any of the following information Via\r\nMoney Gram or Western Union or I Tunes gift Card or Steam wallet card\r\n0r Google Play.\r\n\r\n   Thanks\r\nMrs. Alice Abraham\r\nU.S Treasury Department's\r\n1500 Pennsylvania Avenue,\r\nNW Washington, DC 20220 USA\r\nE-Mail; corporateafirmheadquarters@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "402a5d33c458a08b68c19f24eb9b00553a4b42be742eebe025b01f54f5fb91b3"
        }
    ],
    "header": {
        "subject": "We Need To Hear From You Now",
        "from": "bofamerica399@gmail.com",
        "to": [],
        "date": "2021-07-07T01:54:12-07:00",
        "received_domain": [
            "mail-il1-f180.google.com"
        ],
        "received_ip": [
            "2002:a05:6602:2299::",
            "209.85.166.180"
        ],
        "received_foremail": [
            "gerard@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}