{
    "body": [
        {
            "domain": [
                "mr.omran"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Best Wishes my Dear,\r\n\r\n\r\nGood day and how are you doing today. I'm really delighted to communicate\r\nwith you and I believe we can achieve everything together and create\r\nsomething great in nearest future. My name is Ms. Amira Omran Hussain\r\nIbrahim  and I'm a young girl of 24 year old from Kobani a city in the\r\nAleppo Governorate in Northern Syria and presently, I'm residing in the\r\nRepublic of Burkina Faso as a refugee due to killing of my parents by the\r\nISIS fighters on the year 2015 popularly know as \"Kobani Massacre\" that was\r\ncarried out by the Daesh/ISIS fighters. Please don't be discouraged for\r\nhearing this. I believe deep down inside me that you will never break my\r\nheart or let me down in anyway.\r\n\r\nMy beloved father(Mr.Omran Hussain Ibrahim ) was the Mayor of the city of\r\nKobani and also the Head of Aleppo Investment Authority. The brutal killing\r\nof my father took place one early morning by the Daesh/ISIS fighters as a\r\nresult of the ongoing civil war in Syria. I was in my first year in the\r\nUniversity of Aleppo studying Arts and Humanities before the sad incident\r\nand that led to the death of my beloved father. I know that it is too early\r\nto disclose my life story to you but please bear with me. My living\r\ncondition is very critical, please I need your possible help to reclaim my\r\ninheritance and start a new life. My uncle have sought to kill me so that\r\nhe will have full control of my father's estate but I am happy that all his\r\nevil failed.\r\n\r\nMeanwhile, I decided to travel abroad in order to secure my future but the\r\nproblem is that since I don't have an international passport, I cannot be\r\nallowed to enter any Country freely and legally. However, the only choice\r\nfor me was to enter Turkey, because it is not far from Kobani and many\r\npeople are crossing to Turkey so I joined them and crossed over to Turkey.\r\nIt was in my presence that the Turkish soldiers gunned down Kader Ortakaya\r\na famous woman activist at the Turkey and Syria border. A lot happened\r\nduring this conflict, it was awful, I only thank God that I'm alive today.\r\n\r\nI arrived to Burkina Faso through the help of International Red Cross and\r\nRed Crescent Movement, they were moving people away from the Turkish border\r\nbecause of the insecurity of the border, so they moved some people to\r\nCanada, some to Germany and Italy and few to Morocco and Burkina Faso. I\r\ndecided to come to Burkina Faso, because when my beloved father was alive,\r\nhe revealed to me about the sum of $27.5 Million which he deposited in one\r\nof the Banks in Burkina Faso with my name as his next of kin. On my arrival\r\nto Ouagadougou, where the Bank is located, I contacted them to clear the\r\nmoney, but the Branch operation Manager who confirmed the deposited amount\r\nof money told me that my status as a refugee according to the Laws of\r\nBurkina Faso does not permit me to engage in any Bank transaction. He\r\nadvised me to nominate a trustee who will stand on my behalf and carry out\r\nthe operation. This has become necessary after I have been denied the right\r\nto own a Bank account or perform other forms of financial transaction here\r\nbecause I am a political asylum seeker. So, I decided to get in touch with\r\nyou so that you will help me with the transfer of this money into your Bank\r\naccount for investment in your Country.  After you have received the money\r\nin your Bank account,  you will send me some amount of money to process my\r\ntraveling papers because I want to relocate to your Country where I will\r\nstart a new life with you.  And I intend to complete my academic studies in\r\nyour Country.  I accept to share my life with you and give you all my\r\nattention from day one of the meetings.\r\n\r\nImmediately you confirm your interest to help me, then I will give you more\r\ndetails as to how we shall conclude this transaction. Please do let me know\r\nif you are interested in helping me with the transfer of the money into\r\nyour bank account for possible investment in your Country so that I will\r\nsend you more details on how you will stand as my trustee and finalize the\r\ntransaction with the Bank where my dad deposited the money. I beg you\r\nplease to keep this as a top secret between us for confidential reasons. At\r\nthe moment I am living in the Mission House. Life in this place is very\r\nunbearable because we are not allowed to go out and we are monitored by the\r\nChurch security guard. Please help me because I want to leave this place\r\nquickly to live my normal with you.\r\nPlease all communications should be through this email address for\r\nconfidential purposes (amiraomran001@gmail.com)\r\n\r\n\r\nI look forward to hearing from you soon.\r\n\r\nYours truly,\r\nMs.Amira Omran Hussain Ibrahim .\r\n",
            "content_type": "text/plain",
            "hash": "3da5490c1bdf08e319ce113d9c91781e26e11ccec2a26876cb717a9b4b4ff2ba",
            "boundary": "00000000000024228805bf2d3642"
        }
    ],
    "header": {
        "subject": "Compliments Of The Season",
        "from": "amiraomran001@gmail.com",
        "to": [],
        "date": "2021-04-04T23:31:52+01:00",
        "received_domain": [
            "mail-il1-f171.google.com"
        ],
        "received_ip": [
            "209.85.166.171"
        ],
        "received_foremail": [
            "harold@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}