{
    "body": [
        {
            "email": [
                "miss.fatimayusuf11@gmail.com"
            ],
            "domain": [
                "miss.fatima",
                "dollars.usd",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "From:Miss.Fatima Yusuf.\r\n\r\nI am very glad to hear from you. I am Miss.Fatima Yusuf  the daughter\r\nof late Mr Ahmed Yusuf\r\n\r\nMy father was a very wealthy cocoa merchant in Abidjan Cote D'Ivoire ,\r\nthe economic capital, my father was poisoned to death by his business\r\nassociates on one of their outings on a business trip .\r\n\r\nMy mother  Binta  Yusuf.   died when I was a baby and since then my\r\nfather took me so special. Before the death of my father in a private\r\nhospital here in Ivory Coast, he secretly called me on his bed side\r\nand told me that he has the sum of Nine Million Seven hundred thousand\r\nUnited State Dollars.USD ($9,700,000) left in one of the leading bank\r\ndeposit here in Abidjan he used my name as his only Daughter for the\r\nnext of Kin in depositing of the money.\r\n\r\nHe also explained to me that it was because of this wealth that he was\r\npoisoned by his business associates. That I should seek for a foreign\r\npartner in a country of my choice where i will transfer this money and\r\nuse it for investment purpose such as real estate management or hotel\r\nmanagement Sir, I am honourably seeking your assistance in the\r\nfollowing ways.\r\n\r\n1) To assist me claim out the money in the bank where my late father\r\ndeposited the money.\r\n\r\n2) To serve as a guardian of this fund since I am only 18 years old.\r\n\r\n3) To make arrangement for me to come over to your country to further\r\nmy education and to secure a resident permit in your country.\r\n\r\nMoreover, sir i am willing to offer you 15% of the total sum as\r\ncompensation for your effort/ you indicate your option towards\r\nassisting me as I believe that this transaction would be concluded\r\nwithin fourteen (14) days you signify interest to assist me.\r\nAnticipating to hear from you soon. I am happy to have somebody like\r\nyou as a gaurdian.\r\n\r\nplease reach back to me for details and we can also discuss my\r\ninvestment plans.I look forward to receiving your response at (\r\nmiss.fatimayusuf11@gmail.com )\r\n\r\nI am waiting to hear from you.\r\nYours Sincerely,\r\nFatima Yusuf\r\n",
            "content_type": "text/plain",
            "hash": "eb2f8a03a5c512e3b7658be4221c2b4a51e9600af9b488a22198bd2d7ec22865"
        }
    ],
    "header": {
        "subject": "From:Miss.Fatima Yusuf.",
        "from": "fatimayusuf037@gmail.com",
        "to": [],
        "date": "2021-08-16T04:28:45-07:00",
        "received_domain": [
            "mail-lj1-f169.google.com"
        ],
        "received_ip": [
            "209.85.208.169",
            "2002:a2e:a5c7::"
        ],
        "received_foremail": [
            "harold@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}