{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "From Miss Joyce Behiri\r\n\r\nDear Beloved One.\r\n\r\nI am JOYCE BEHIRI, a 21 years old held up in the war Country Cote d' Ivoire\r\n(Ivory Coast) I am contacting you because I need your urgent help to secure\r\nthe money that my late father left for me before he died. This money is USD\r\n4.7 million and the money is deposited in a bank in Abidjan Cote d'Ivoire\r\nhere (Ivory Coast). Also I apologize using this medium to reach you for a\r\nbusiness relationship of this magnitude, this is due to confidentiality and\r\nprompt access reposed on this medium. And please pardon me if I am\r\nintruding into your privacy to cause you inconveniences.\r\n\r\nI am the only child of my late parents and My father was a highly reputable\r\nbusiness magnet, a Gold and Agro-Chemical Dealer who worked with the ousted\r\npresident Laurent Gbagbo. My father was killed during the recent political\r\ncrisis in my country because he was in that government, and those people\r\nthat were behind his death are after my life too. I want to relocate from\r\nmy country to anywhere that will be safe for my life. For this purpose I am\r\ncontacting you to stand as my guardian and receive the money in your\r\ncountry.\r\nBecause of the political crisis in Ivory Coast here and my age, I can not\r\nbe able to handle such matter, and I do not want to risk my life because\r\nthis place are full of desprate people.\r\n\r\nI shall appreciate an urgent message indicating your ability and\r\nwillingness to handle this transaction sincerely so that I will give you\r\nmore details regarding to this transaction.\r\n\r\nThanks and God bless you.\r\nI await your soonest response.\r\nRespectfully yours,\r\nMISS JOYCE BEHIRI\r\n",
            "content_type": "text/plain",
            "hash": "a7eb48039e9a72ab5d790d593ad90c876f60e68cb0733df31950e2090ee2dcba"
        }
    ],
    "header": {
        "subject": "From Miss Joyce Behiri",
        "from": "raymondaba200@gmail.com",
        "to": [],
        "date": "2021-07-25T03:42:05-07:00",
        "received_domain": [
            "mail-ej1-f48.google.com"
        ],
        "received_ip": [
            "2002:a54:2dcf::",
            "209.85.218.48"
        ],
        "received_foremail": [
            "harold@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}