{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Ministère de l'Economie et des Finances (Benin)\r\nRte De L'Aeroport, Cotonou,\r\n(MEF) 14, Benin Republic.\r\n\r\nAttn:\r\n\r\nFollowing my appointment as Minister of Economy and Finance, by\r\nPresident, Patrice Guillaume Athanase Talon. I have being specially\r\nmandated by the President himself to make sure I use my position to\r\nrestore the good image and past glory of this country which has been\r\ndrag to the mood by some dishonest bank officials, and top government\r\npersonals.\r\n\r\n\r\nSubject to this directive, my office has being directed to ensure that\r\nall outstanding debt payment of contractors fund, next of kin claim is\r\nlooked into very carefully and payment of such long overdue debt paid\r\nimmediately through this office after a wild verification that the\r\nbeneficiary whose name like yours is the legal beneficiary of this\r\nfund.\r\n\r\n\r\nYour file has just been submitted to my table among the beneficiary\r\nwhose part payment of US$2.7Million United State Dollars as long\r\noverdue for payment. You are as a matter of urgency requested to\r\nforward your personal number, contact address, a copy of your\r\nidentification for administrative processing of this payment either\r\nthrough following\r\n\r\n\r\n(1) Bank to Bank MT103 swift transfer.\r\n(2) ATM Card\r\n\r\n\r\nThanks\r\nYours Faithfully\r\nDr. Romuald WADAGNI\r\nMinister of Economy and Finance (Benin)\r\n",
            "content_type": "text/plain",
            "hash": "fcf306b9f8a2465a6329f1fd6fcd62740a1dcb4599e4b4de558ca479d639c82a"
        }
    ],
    "header": {
        "subject": "Message From Ministry of Economy and Finance (Benin Republic)",
        "from": "ministersoffinance@gmail.com",
        "to": [],
        "date": "2021-04-02T18:14:54+01:00",
        "received_domain": [
            "mail-lj1-f193.google.com"
        ],
        "received_ip": [
            "2002:ab3:7858::",
            "209.85.208.193"
        ],
        "received_foremail": [
            "harold@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}