{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "FROM MR. DABIRE BASOLE\r\nAUDIT & ACCOUNT MANAGER\r\nBANK OF AFRICA (B.O.A)\r\nOUAGADOUGOU BURKINA FASO\r\nWEST AFRICA.\r\n\r\nDear Friend,\r\n\r\nWith due respect, I have decided to contact you on a business\r\ntransaction that will be beneficial to both of us. At the bank last\r\naccount and auditing evaluation, my staffs came across an old account\r\nwhich was being maintained by a foreign client who we learn was among\r\nthe deceased passengers of motor accident on November.2003, the\r\ndeceased was unable to run this account since his death. The account\r\nhas remained dormant without the knowledge of his family since it was\r\nput in a safe deposit account in the bank for future investment by the\r\nclient.\r\n\r\nSince his demise, even the members of his family haven't applied for\r\nclaims over this fund and it has been in the safe deposit account\r\nuntil I discovered that it cannot be claimed since our client is a\r\nforeign national and we are sure that he has no next of kin here to\r\nfile claims over the money. As the director of the department, this\r\ndiscovery was brought to my office so as to decide what is to be done.\r\nI decided to seek ways through which to transfer this money out of the\r\nbank and out of the country too.\r\n\r\nThe total amount in the account is USD$18.6 ( Eighteen Million Six Hundred\r\nThousand United Stated Dollars) with my positions as\r\nstaffs of the bank, I am handicapped because I cannot operate foreign\r\naccounts and cannot lay bonafide claim over this money. The client was\r\na foreign national and you will only be asked to act as his next of\r\nkin and I will supply you with all the necessary information and bank\r\ndata to assist you in being able to transfer this money to any bank of\r\nyour choice where this money could be transferred into.\r\n\r\nThe total sum will be shared as follows: 50% for me, 50% for you,\r\nwhile 10% will map aside for any expenses incidental occur during the\r\ntransfering of this fund into your bank account. and the expenses\r\nshould be the first thing to be remove before sharing of this fund\r\naccording to our percentages . The transfer is risk free on both sides\r\nhence you are going to follow my instruction till the fund transfer to\r\nyour account. Since I work in this bank that is why you should be\r\nconfident in the success of this transaction because you will be\r\nupdated with information as at when desired.\r\n\r\nI will wish you to keep this transaction secret and confidential as I\r\nam hoping to retire with my share of this money at the end of\r\ntransaction which will be when this money is safety in your account. I\r\nwill then come over to your country for sharing according to the\r\npreviously agreed percentages. You might even have to advise me on\r\npossibilities of investment in your country or elsewhere of our\r\nchoice. May God help you to help me to a restive retirement, Amen,\r\n\r\nPlease for further information and inquires feel free to contact me\r\nback immediately for more explanation and better understanding I want\r\nyou to assure me your capability of handling this project with trust\r\nby providing me your following information details such as:\r\n\r\n(1)NAME..............\r\n(2)AGE:................\r\n(3)SEX:.....................\r\n(4)PHONE NUMBER:.................\r\n(5)OCCUPATION:................ .....\r\n(6)YOUR COUNTRY:.....................\r\n\r\nYours sincerely,\r\n\r\nMr. Dabire Basole.\r\n",
            "content_type": "text/plain",
            "hash": "a586cda639e7aa373e5e2fdb46ba69b667c9e74f16550ff94e24981b97aab99e"
        }
    ],
    "header": {
        "subject": "PERSONAL TREAT AS URGENT.",
        "from": "mrdabirebsole@gmail.com",
        "to": [],
        "date": "2021-05-28T14:07:27-04:00",
        "received_domain": [
            "mail-ot1-f68.google.com"
        ],
        "received_ip": [
            "209.85.210.68",
            "2002:a05:6830:16d0::"
        ],
        "received_foremail": [
            "harold@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}