{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dearest In The Lord,\r\n\r\nThe time has come for Christians to worship God in spirit and in truth\r\naccording to the book of John chapter 4:vs23-24.But the hour cometh\r\nand now is when the true worshipers shall worship the Father in spirit\r\nand in truth: for the Father seeketh such to worship him . God is a\r\nspirit, and they that worship him must worship him in spirit and in\r\ntruth. Based on this scripture, it became obvious that I should do the\r\nright thing if I must enter into the kingdom of God .\r\n\r\nI am , Deacon George Galleway the legal adviser to late Mr. John &\r\nMarry Ingemar, a God fearing and dedicated couple. They were very\r\nwealthy but had no child. They travelled to Solomon Island for\r\nChristmas holiday but met death on the 2 April 2019 during the Tsunami\r\ndisaster.\r\nAs their legal adviser, before their death, the husband Mr. John\r\nIngemar instructed me to write his WILL, because they had no child, he\r\ndedicated their wealth to God. They had a lot of landed properties\r\nhouses Stocks/bonds, etc. According to their instruction. According to\r\nthe WILL, their assets should be given out to a ministry for the work\r\nof God. As their legal adviser, all the documents for the fund that\r\nare deposited with the Vault company are in my care. As aborn again\r\nChristian , I have been reading my bible and I have to do what is\r\nlawful and right in the sight of God by giving out the fund to the\r\nchosen ministry for the purpose of God's work as instructed by the\r\nowners before there death.\r\n\r\nAfter my fasting and prayers Today, I asked God to make his choice and\r\ndirect me to an honest Christian or the chosen ministry that deserves\r\nthis fund by his Grace. I then came across your address on the\r\nInternet. I appeal to you to use the fund wisely for things that will\r\nglorify the name of God.\r\n\r\nAlso, could you get back to me to enable us to discuss more clarifying\r\nmanner to the best of your understanding. I must say that I'm very\r\nuncomfortable sending this message to you without knowing truly if you\r\nwould misconstrue the importance and decides to go public. In this\r\nregards, I will not hold back to say that the essence of this message\r\nis strictly for Charity. May God bless you as you make up your mind to\r\nwork for God.\r\n\r\nThanks.\r\nNancy & Deacon George Galleway.\r\n",
            "content_type": "text/plain",
            "hash": "93053e14babd0cade693f71530dcce3c1848673907910142a75aebaea6a0ff6b"
        }
    ],
    "header": {
        "subject": "BELOVED!!",
        "from": "fedexlogistics999@gmail.com",
        "to": [],
        "date": "2021-07-08T13:49:40+01:00",
        "received_domain": [
            "mail-yb1-f182.google.com"
        ],
        "received_ip": [
            "209.85.219.182",
            "2002:a05:6820:40c::"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}