{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "  DAVID CARL LEE\r\nINSPECTION UNIT\r\nJ.F Kennedy International Airport New York\r\n\r\nDear Owner,\r\n\r\nI am David C. Lee, Chief Inspection Agent- United Nations Inspection Unit\r\nat John F. Kennedy International airport, New York- working hand in hand\r\nwith Department of Homeland Security and U.S Customs and Border Protection.\r\nDuring our investigation, I discovered an abandoned shipment from a\r\nDiplomat from London, UK and when scanned it revealed an undisclosed sum of\r\nmoney in a metal trunk box weighing approximately 25kg each. The\r\nconsignment was abandoned because the Content was not properly declared by\r\nthe consignee as money rather it was declared as personal effect to avoid\r\ndiversion by the shipping agent and also the Diplomat inability to pay for\r\nNon Inspection Fees.\r\n\r\nOn my assumption, each of the boxes will contain about $3Million to\r\n$4Million each and the consignment is still left in the storage house till\r\ntoday. The consignment are two metal boxes with weight of about 25kg each\r\n(Internal dimension: W61 x H156 x D73 (cm). Effective capacity: 110 LBS.).\r\nApproximately, the details of the consignment  including your name and\r\naddress, the official document from United Nation office in London are\r\ntagged on the Metal Trunk boxes.\r\n\r\nPROVIDE YOUR NAME,\r\nPHONE NUMBER AND\r\nFULL HOME ADDRESS,\r\nTO CROSS CHECK IF IT CORRESPONDS WITH THE NAME AND ADDRESS ON THE\r\nCONSIGNMENT INCLUDING THE NAME OF NEAREST AIRPORT AROUND YOUR CITY AND\r\nOTHER DETAILS.\r\n\r\nYou can send the required details to me by email for onward delivery. All\r\ncommunication must be held extremely confidential. I can get everything\r\nconcluded within 5-6 hours upon your acceptance and proceed to your address\r\nfor delivery if you assure me of sharing the content 30% for me / 70% with\r\nyou on my arrival to your house. I want us to transact this business with\r\nyou and share the money, since the shipper has abandoned it and\r\ndisappeared. I will pay for the Non inspection fee and arrange for the\r\nboxes to be moved out of this airport to your address by myself. But I will\r\nshare it 30%/70% with you. Make sure Respond to me via my direct EMAIL: (\r\nmrdavidlee2004@aol.com)\r\n\r\nBelow is my direct telephone number. Call me as soon as you receive this\r\nmail and send me all the requested information to my email.\r\n\r\nDavid C. Lee\r\nINSPECTION UNIT\r\n(701) 807-6149\r\n",
            "content_type": "text/plain",
            "hash": "46a6ccfb3a3072941e70e151619e16a10ec4d59cdf8cb4a073f275dd119624d7",
            "boundary": "000000000000d4737c05bdd7fa50"
        }
    ],
    "header": {
        "subject": "David C. Lee INSPECTION UNIT",
        "from": "godwinemefiele2004@gmail.com",
        "to": [],
        "date": "2021-03-19T00:32:29-07:00",
        "received_domain": [
            "mail-ed1-f50.google.com"
        ],
        "received_ip": [
            "209.85.208.50"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}