{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear friend,\r\n\r\nMy name is Eng. Ibrahim Babalola, and I am the Chairman, Contract\r\nTenders Board of Nigerian National Petroleum Corporation (NNPC).\r\nI have a sum of $65.7 million (USD) in my custody that I want to move\r\nout of my country for safe keeping / Investment in your Country, the\r\nfunds are as a result of a deliberate inflation of the value of a\r\ncontract awarded by our corporation years back, you will retain 25% of\r\nthe total sun for your success fee, for your assistance, I will give\r\nyou FULL details about the transaction.\r\n\r\n\r\nBe rest assured that everything is legal and risk free as I have\r\nconcluded all the arrangements and the legal papers that will back the\r\ntransaction up. Kindly indicate your interest if you can assist me\r\nsoas to enable me to give you more details about the transaction.\r\n\r\nIn addition, please note that there are some faceless beings on the\r\nINTERNET that are making use of top government official names to\r\nswindle money from innocent citizens and making the Official’s name\r\nappear on the scam list meanwhile we innocent officials are completely\r\nunaware of the situation happening.\r\n\r\nNote that the particular nature of your company's business is\r\nirrelevant to this transaction. If this transaction interests you,your\r\nurgent response will be appreciated.\r\n\r\nI am waiting for your urgent response.\r\n\r\n\r\nKind regards,\r\n\r\n\r\nEng. Ibrahim Babalola.\r\n",
            "content_type": "text/plain",
            "hash": "5c8dbc67d0f4376675a55357c153d83b423a2710e9c44cf8172dbb997c1ec15b"
        }
    ],
    "header": {
        "subject": "FOR BUSINESS / INVESTMENT LH 55",
        "from": "captcaictro@gmail.com",
        "to": [],
        "date": "2021-08-30T18:36:49+01:00",
        "received_domain": [
            "mail-oi1-f179.google.com"
        ],
        "received_ip": [
            "209.85.167.179",
            "2002:a9d:aca::"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}