{
    "body": [
        {
            "email": [
                "batemanwainwright@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "From: Mr Philip Wainwright Bateman\r\n1 Knight Street, Pinchbeck.\r\nSpalding, PE11 3RA\r\nUnited Kingdom\r\n\r\nDear friend,\r\n\r\nI am the above named person but now undergoing medical treatment in\r\nEurope. I worked with British Railway Commission in Norwich for over\r\ndecades, I married for years without a child. my wife died after a\r\nbrief illness. I vow to use my wealth for the downtrodden and the less\r\nprivileged in the society. Since the doctor had confirmed my situation\r\nthat I will not live long anymore, I have decided to give out my money\r\nto the poor.\r\n\r\nRecently my Doctor told me that I would not last for Months due to\r\ncancer, coupled with Covid-19 that I just tested Positive. Though what\r\ndisturbs me most is my stroke. Having known my condition I decided to\r\ndonate this fund to an individual or better still an honest person who\r\nwill utilize this money the way I am going to instruct herein. I want\r\nan individual that will use this to fund and provide succor to poor\r\nand indigent persons, and above all those affected by Convid-19\r\nPandemic\r\n\r\nAs soon as I receive your reply I shall give you the contact of the\r\nFinancial Firm. I will also issue them a letter of authority and\r\nchange of ownership certificate that will empower you as the original\r\nbeneficiary of this fund through my Lawyer. I want you to always pray\r\nfor me.\r\n\r\nDo contact me directly to my private email address (batemanwainwright@gmail.com)\r\n\r\nHoping to hear from you.\r\n\r\nYours sincerely,\r\nMr Philip Wainwright Bateman\r\n1 Knight Street, Pinchbeck.\r\nSpalding, PE11 3RA\r\nUnited Kingdom\r\n",
            "content_type": "text/plain",
            "hash": "b2a22fc7ae853dc41fb95e529facbea665fe2edc66c182095ba3e0b4122cec18"
        }
    ],
    "header": {
        "subject": "From: Mr Philip Wainwright Bateman",
        "from": "captcaictro@gmail.com",
        "to": [],
        "date": "2021-09-07T15:16:57+01:00",
        "received_domain": [
            "mail-io1-f44.google.com"
        ],
        "received_ip": [
            "209.85.166.44",
            "2002:a05:6602:2f09::"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}