{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "This is Mr. Edwards Ellis  the Former United States Ambassador to the\r\nFederal Republic of Nigeria, I came down here in Abuja-Nigeria for an\r\nECOWAS meeting and I was searching for some files that I left in this\r\noffice before I left and found out that you have not received your\r\nfund, and I asked the present ambassador Mary Beth Leonard what\r\nhappened that you have not receive your fund and he said that you\r\nrefused to pay the required fee for the delivery of your ATM CARD.\r\n\r\n\r\nI'm contacting you this morning because the director of the ATM CARD\r\ncenter here in Nigeria said that they will diver your ATM CARD to the\r\nGovernment Treasury just because you cannot pay for the service fee of\r\nyour ATM CARD which is $250.00. only according to them.\r\n\r\nBut I told them to wait until I hear from you today so that I will\r\nknow the reason why you rejected such amount of money $10.5M which\r\nwill change your life just because of $250.00.\r\n\r\nI want your urgent response as soon as you receive this email and\r\nexplain to me the reason why you have abandon your ATM CARD because of\r\n$250.00. But if you don't need it then I can change your name to\r\nanother person so that this Government will not claim this money but I\r\nknow that you will love to have it.\r\n\r\nPlease my dear I want to help you to receive this fund because it was\r\na big shock to me that you have not receive your ATM CARD and withdraw\r\nyour money for years now and I'm very sorry for that and you will\r\nreceive your fund before the end of this meeting which will take us 4\r\ndays and I will be here to monitor it until you receive your fund.\r\n\r\nFinally, make sure that you reconfirm your full details.\r\n\r\n1) FULL NAMES:\r\n\r\n2) DELIVERY ADDRESS:\r\n\r\n3) PHONE NUMBER/\r\n\r\n4) COUNTRY:\r\n\r\n\r\n\r\nMr. Edwards Ellis\r\n\r\n(elisedwards44@gmail.com)\r\n\r\nFrom United States Former Ambassador to the Republic of Nigeria\r\n",
            "content_type": "text/plain",
            "hash": "f78ce39b897e7b779db3adb2ee1185cdd87c90a0aac4f725e08100cb65bf1954"
        }
    ],
    "header": {
        "subject": "From United States Former Ambassador to the Republic of Nigeria",
        "from": "sacramentk@gmail.com",
        "to": [],
        "date": "2021-03-31T01:35:24-07:00",
        "received_domain": [
            "mail-pl1-f170.google.com"
        ],
        "received_ip": [
            "2002:a67:fc91::",
            "209.85.214.170"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}