{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "HSBC Expat Credit Card | Credit Cards - HSBC Expat\r\n\r\n HELLO AND WELCOME TO MY CHAMBER, MY NAME IS Ambassador Lucy Tamlyn.\r\n\r\n\r\nI am here to inform you that your ATM Visa Card package requested long\r\nago has finally been released for your claim. My meeting with the\r\ngovernment officials at the Annual Meeting held early April, 2021\r\nrevealed that your name was among those whose packages were seized by\r\nthe government authority.\r\n\r\nThe president has issued a statement to the general public most\r\nespecially, government representatives and attorneys to take charge of\r\nthese seized packages for delivery to their respective owners and\r\nbeneficiary’s. Otherwise the present of the beneficiary will be needed\r\nto lay claims on their package without representative. So if you can\r\ncome, I will send the message across on your arrival but if note I\r\nwill be on ground to represent you get this package released at once.\r\n\r\nIt is with joy and gladness in my heart to inform you that I will be\r\nyour attorney presenting you at the government quarters to help lay\r\nclaims on this ATM VISA CARD package which was proof to be valid with\r\nthe sum of US$8,500,000.00 (Eight Million Five Hundred Thousand United\r\nStates Dollars) only cash programmed inside the ATM VISA CARD by the\r\nFirst National Bank Worldwide as endorsed by the president.\r\n\r\nWe have successfully obtained your file from the government quarters\r\nand a document issued by the president has also been obtained which I\r\nwill send to you along with your ATM Visa card with your pin.\r\n\r\nWe have contacted a reliable Courier Delivery Service who will convey\r\nthe package safely to your personal home Address. Note that your\r\ncomplete delivery information will be needed by the courier service to\r\nenable them deliver the package to you without delay\r\nBEST REGARD\r\nAmbassador Lucy Tamlyn\r\namb_lucytamlyn@outlook.com\r\n",
            "content_type": "text/plain",
            "hash": "3fd1e824907f1e8e6b5bf073351208aaf10d479ca27525aaf9c7314ac88ee0cb"
        }
    ],
    "header": {
        "subject": "HELLO AND WELCOME TO MY CHAMBER",
        "from": "dhlcourier080@gmail.com",
        "to": [],
        "date": "2021-08-10T05:34:45+01:00",
        "received_domain": [
            "mail-wm1-f46.google.com"
        ],
        "received_ip": [
            "209.85.128.46",
            "2002:a05:6000:1d2::"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}