{
    "body": [
        {
            "email": [
                "illuminatiinvitation1@outlook.com"
            ],
            "domain": [
                "outlook.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"us-ascii\""
                ]
            },
            "content": "Greetings, from The illuminati world elite empire. Bringing the poor, the needy and the talented to limelight of fame, riches, powers and security, get recognized in your business, political race, rise to the top in whatever you do, be protected spiritually and physically! All these you will achieve in a twinkle of an eye when you get initiated to the great Illuminati empire. Once you are initiated to the illuminati empire you will get numerous benefits and reward.\r\nNote: that this email message was created solely for the purpose of our recruitment scheme which will end next month and this offer is for unique ones only, if you are not serious on joining the illuminati empire, then you are advise not to contact us at all. This is because disloyalty is highly not tolerated here in our organization.\r\nDo you agree to be a member of the illuminati new world order? If YES!. Then kindly reply us back on our direct recruitment email only at: Illuminatiinvitation1@outlook.com\r\nPlease note, Kindly make sure all your response are send directly to the email stated above only at:>  Illuminatiinvitation1@outlook.com\r\nFor more instructions on our membership process.\r\nNote: Some email providers incorrectly place official Illuminati messages in their spam / junk folder or promotion folder. This can divert and exclude our responses to your emails.\r\nThe Illuminati.\r\n\r\n",
            "content_type": "text/plain",
            "hash": "6565ea8c7160e30abdb6124b59f1a8216c537119473c2ee7d6ec32b1452b7ac6",
            "boundary": "b1_2bda85b485be0a66add568adbb1fb736"
        }
    ],
    "header": {
        "subject": "Join the Illuminati.",
        "from": "support@profoil.cf",
        "to": [
            "cornelia@asdfghjkl.ovh"
        ],
        "date": "2021-09-20T16:24:24+00:00",
        "received_email": [
            "support@profoil.cf"
        ],
        "received_domain": [
            "dunjimwam.com"
        ],
        "received_ip": [
            "167.172.96.71"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}