{
    "body": [
        {
            "email": [
                "familybamba98@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Mr Collins Bamba Issiaka,\r\nGreetings My Dearest\r\nMy Details as follow\r\nAddress:06 BP: 416 ,\r\nAkpakpa PK3 Cotonou\r\nBenin Republic.\r\nEMAIL(familybamba98@gmail.com)\r\nMOBILE +229-53-27-64-83\r\n\r\nHow are you today, together with your family, Hope fine? I would like\r\nto use this opportunity to introduce myself to you, I am Mr Collins\r\nBamba Issiaka, From Benin Republic, And my late parents are Mr. and Mrs\r\nJAFF BAMBA ISSIKA ; my father was highly reputable business magnet\r\nwho operated in Benin Republic, Ghana, Egypt, Morocco, Saudi Arabia,\r\nand other European countries during his days.\r\n\r\nI am writing this mail to you with tears and sorrow from my heart.\r\nWith due respect trust and humanity, I know this mail will come to you\r\nas a surprise since we haven't known or come across each other before,\r\nconsidering the fact that I sourced your\r\n\r\nemail contact through the Internet in search of trusted person who can\r\nbe trusted and  willing  to assist me It is sad to say that my Dad\r\npassed away mysteriously in France during one of his business trips\r\nabroad. Though his sudden death was linked or rather suspected to have\r\nbeen masterminded by my uncle who traveled with him at that time But\r\nGod knows the truth! My mother died when I was just 9yrs old, and since then my\r\nfather took me so special Before his death, he called me and informed\r\nme that he has the sum of twenty one Million seven Hundred thousand\r\nUnited States\r\n\r\nDollar ($21.7Million US D,) left in dormant account in one of the\r\nleading banks in Benin Republic He further told me that he deposited\r\nthe money in His name, and  he also gave me all the necessary legal\r\ndocuments to this fund with the bank.\r\n\r\nI am 27 years old Male, and a university undergraduate and really\r\ndon't know what to do Now I want an account overseas where I can\r\ntransfer this funds and after the transaction I will come and reside\r\npermanently in your country till such a time that\r\n\r\nit will be convenient for me to return back home if I so desire.The\r\ndeath of my father actually brought sorrow to my life, I also want to\r\ninvest the fund under your care because I am ignorant of business\r\nworld I am in a sincere desire of your humble assistance in this\r\nregards Your suggestions and ideas will be highly regarded.\r\n\r\n\r\nABOUT MY CHALLENGE WITH THE CLAIMS OVER THE FUNDS ,\r\n\r\nfirst i have visited the Bank severally with 2 of the documents that\r\nwas given to me by my late father and the bank attorney\r\n\r\nwas advising me to get the Hard copy and the (A)AFFIDAVIT OF OATH\r\n(B)COURT CLEARANCE CERTIFICATE (C)AND CHANGE OF OWNERSHIP\r\n\r\nCERTIFICATE FROM BENIN HIGH COURT OF JUSTICE  and they said i must get\r\nall these above mentioned documents before they will be able to\r\nrelease the funds to me which i have tried and the fees involve is not\r\nwhat i can handle alone and i never want my uncle to know about this\r\nvery funds as my Dad advice me before his death not to disclose the\r\nhard copy to my uncle as he advice me to apply for a lawyer who will\r\nmake the change of depositor names to my names before his painful\r\ndeath took place ,\r\n\r\n\r\nAs my uncle has not been so good to me as the only child of my late\r\nparent he sold 3 of my fathers buildings and some land just for the\r\nfuneral expenses of my Dad and after the funeral he could not give\r\naccount of the remaining balance infarct is\r\n\r\na very long story but i am glad that i am alive and i am now in Benin\r\nfor the safety of my dear life as i have been shot twice and i believe\r\nmy wicked uncle must have hand in my attack simply because i was\r\ntrying to recover some of my fathers properties\r\n\r\nwith him my dear the world is wicked in deed even as i am writing you\r\nthis emails my uncle did not know i am here in Benin Republic and i\r\nwish to claim my father funds and then take off from here to any\r\nforeign country were i will find good life and to invest my funds ,\r\n\r\n\r\n\r\nNow permit me to ask these few questions:\r\n\r\n1. Can you honestly help me from your heart?\r\n\r\n2. Can I completely trust you?\r\n\r\n3. What percentage of the total amount in question will be good for\r\nyou after the money is in your account?\r\n\r\n4. For me i will offer you 30% of the total funds after our victory\r\nover the claims\r\n\r\n\r\nPlease, consider this and get back to me  with your below listed details\r\nls as soon as possible Immediately I confirm your willingness i will\r\nsend you my Picture or identity card and also inform you more details\r\ninvolved in this matter Reply me on this email for more information,\r\n\r\nYOUR(1) Full Name:============\r\nYOUR(2) Occupation:===========\r\nYOUR(3) Age:================\r\nYOUR(4) Telephone Number:===========\r\nYOUR(5) Address:==============\r\nYOUR(6) Country;============\r\nYOUR(7) Identity card;============\r\n\r\n(familybamba98@gmail.com)\r\n\r\n\r\n\r\n\r\nKind Regards,\r\n\r\nMr Collins Bamba Issiaka\r\n",
            "content_type": "text/plain",
            "hash": "8c42a818bfa4238fd13151f5d774bc6b94d37f3486bb4bb81f9d82ec1c7ec38d"
        }
    ],
    "header": {
        "subject": "PLEASE READ AND GET BACK TO ME AND CALL ME",
        "from": "collyward2016@gmail.com",
        "to": [],
        "date": "2021-08-07T17:55:07+01:00",
        "received_domain": [
            "mail-qk1-f181.google.com"
        ],
        "received_ip": [
            "209.85.222.181",
            "2002:a05:6214:1263::"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}