{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "-- \r\n-- \r\nPlease My name is Mrs karim justina from France\r\n\r\nresiding in united states, I know that this message might come to you as\r\nsurprise because we don't know each other nor have we ever met before but\r\naccept it withan open and positive mind. I have a Very important request\r\nthat made me to contact you; I was diagnosed with ovarian cancer disease\r\nwhich doctors have confirmed and announced to me that i have just few days\r\nto leave, Now that I’m ending the race like this, without any family\r\nmembers and no child, I just came across your email contact from my\r\npersonal search.\r\n\r\nI’m a business woman from From dealing with gold exportation here in United\r\nStates. I have decided to hand over the sum of ($10.500.000.00 Million\r\nDollar) in my account to you for the help of orphanage homes/the needy once\r\nin your location to fulfill my wish on earth. But before handing over my\r\ndata’s to you, kindly assure me that you will take only 50% of the money\r\nand share the rest to orphanage homes/the needy once in your country,\r\nReturn to enable me forward to you the bank contact details now that I have\r\naccess to Internet in the hospital to enable you contact the bank, always\r\ncheck your e-mail always remember me for doing good.\r\nPlease don't forget to reply me in my Private\r\nE-mail:(mrskarimjustina72@gmail.com)\r\n\r\nYour early response will be appreciated.\r\n\r\nYours Faithfully,\r\nMrs karim justina\r\n",
            "content_type": "text/plain",
            "hash": "1076a276bc26712e421e12760405422c68311cbf301dfff0ef3c94d64c56eede",
            "boundary": "0000000000000a6ae305cba7de6e"
        }
    ],
    "header": {
        "subject": "Please My name is Mrs karim justina from France",
        "from": "honabdulsallam@gmail.com",
        "to": [],
        "date": "2021-09-10T19:58:37+02:00",
        "received_domain": [
            "mail-yb1-f180.google.com"
        ],
        "received_ip": [
            "209.85.219.180"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}