{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Re; Unclaimed/Unpaid Investment Inheritance Funds in Your Name Is\r\nApproved For Payment\r\n\r\nFollowing a joint investigation by the Federal Reserve Bank at the\r\ndatabase of various banks, Western Union, Money Gram, Visa and\r\nMastercard Companies, airports security vaults to find out why so many\r\nfunds and payments have remained unclaimed and unpaid, your name and\r\nemail details was found on the list as a beneficiary of an unpaid US$\r\n2, 591,000 (Two Million Five Hundred and Ninety One Thousand United\r\nStates Dollars which includes Interest Amount that has accrued to the\r\nfund within the period). All errors and irregularities about the fund\r\nhave been cleared and the fund is now available for payment to you\r\nupon the proper verification of your details to be correct and\r\ngenuine. This fund is currently in your name and it is available for\r\npayment to you.\r\n\r\nImportant: please confirm if you did authorize or ask Janet H. Liang\r\nto contact us on your behalf to receive your fund payment on your\r\nbehalf. This is because we have received several emails and phone\r\ncalls from her trying to process your payment and receive it on your\r\nbehalf via her HSBC Bank account in California USA.\r\n\r\nHowever, in line with government payment directives for all such funds\r\nto be paid as Global Covid Palliative Funds to ensure all unpaid and\r\nunclaimed funds are paid out to respective beneficiaries during this\r\nperiod of Pandemic, these funds have been authorized for immediate\r\npayment to the beneficiaries whose details can be properly verified to\r\nbe genuine, correct and corresponds with the details found on the\r\npayment records. The Committee on Unpaid/Unclaimed Funds Atlanta GA\r\nhas been mandated to ensure speedy verification of beneficiary details\r\nand instant payment release of these funds to the respective\r\nbeneficiaries AT NO COST to the beneficiary once their details are\r\nverified to be genuine and correct.\r\n\r\nTo enable you to receive this payment, send your details for\r\nverification and payment:\r\n1. Full Names\r\n2. Contact address\r\n3. Mobile/cell number\r\n4. Age, Sex\r\n5. Confirm if you were expecting any other Funds. If yes, indicate the amount.\r\n\r\nWe await your urgent reply.\r\n\r\nYours\r\n\r\nDennis Smith\r\nUnclaimed Funds Payment Committee\r\nFederal Reserve Bank Building, Atlanta GA\r\n",
            "content_type": "text/plain",
            "hash": "4dff997331aed82c2dd61bc71adad888a8fcc4cd77241a0c1be9710d44b1be54"
        }
    ],
    "header": {
        "subject": "Re; YOUR PAYMENT IS APPROVED - Janet Liang Contacted Us On Your Behalf",
        "from": "dennissmith5671@gmail.com",
        "to": [],
        "date": "2021-08-18T18:35:56-04:00",
        "received_domain": [
            "mail-yb1-f174.google.com"
        ],
        "received_ip": [
            "2002:a05:7010:6715:b029:d5:cdf7:53d3",
            "209.85.219.174"
        ],
        "received_foremail": [
            "cornelia@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}