{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nGreetings from here\r\nI humbly and respectfully crave your unalloyed attention in what I am\r\nabout to discuss with you. Please keep and open mind and be guided by\r\nunbiased evaluation.. Though, I know that the opportunity I'm about to\r\ndiscuss with you which is of high magnitude and requiring absolute\r\nconfidentiality, may come to you as a surprise since we have never met\r\nor have any record of previous contact... but it is a fact of life\r\nthat time and chance happens to everyone and this is further espoused\r\nin the holy book, thus 'the just shall live by faith. Perhaps, I\r\nshould add that your profile is quite impressive. I am also assuring\r\nyou that it shall be a happy ending if we work together in faith and\r\nin confidence.\r\nMy names is El Farouk., a Cousin of Mr. Omar al-Bashir (Former\r\nPresident of Sudan). I am his close confidant and currently in exile\r\nin Ghana, west Africa. Mr. Omar al-Bashir made a deposit of\r\napproximately $75,000,000,00, (Seventy five million US Dollars) in one\r\nof the banks here and which I'm privileged to exercise power of\r\nattorney over, as his relative and confidant. As you should know, Mr.\r\nOmar al- Bashir is in jail and Sudanese government is beaming its\r\nsearchlight across Africa for Mr. Omar's loot. The search is limited\r\nto Africa because Mr. Omar is wanted in the West and he did not keep\r\nhis money in the West.\r\nBecause of reasons elucidated above, Mr. Omar al-Bashir instructed\r\nfrom prison that funds in Ghanaian bank should be quickly moved out of\r\nAfrica, and with the assistance and legal erudition of his lawyer in\r\nthe United Kingdom, funds has successfully been moved to an escrow\r\naccount of a European bank. Rather than leave funds dormant in a bank\r\naccount in Europe, which may trigger suspicion of regulators, Mr. Omar\r\nasked me to shop for a reliable partner to take in the funds and have\r\nit invested pending his release from prison which no one know for how\r\nlong as trial has not even started. This is where you come in.\r\nIt is agreed that upon receipt of funds, you will take 35% of the\r\nfunds for your efforts and also, wire back 5% to his attorney and I,\r\nwhile remainder 60% is invested on any profitable venture on behalf of\r\nMr. Omar al-Bashir.\r\nIf you wish that we explore this great opportunity together, please\r\nkindly revert to me as soon as possible and I will brief you about how\r\nwe proceed.\r\nFinally, it is a risk-free overture and poses no danger to anyone in\r\nanyway whatsoever.\r\nBest regards\r\nSayeed El Farouk\r\n\r\n\r\n\r\n\r\n",
            "content_type": "text/plain",
            "hash": "27f17d1f8fe4717e5a88c43518f423bb1ee26fe9472c9a0c90a66ba6ef3168be"
        }
    ],
    "header": {
        "subject": "Sayeed El Farouk",
        "from": "app@procket.com.br",
        "to": [],
        "date": "2021-09-03T13:31:52+01:00",
        "received_domain": [
            "inmaculada.net.gt"
        ],
        "received_ip": [
            "186.151.36.252"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}