{
    "body": [
        {
            "domain": [
                "cost.if"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": " BENEFICIARY.\r\nYour was selected c among the lotto winners,\r\nPlease be informed that from the latest meeting Yesterday at the\r\noffice of the presidency members and cbn governor, where all stake\r\nholders United Nations were involved including the agent officer unit,\r\nthe following agreements were reached: all contractors and next of kin\r\nlottery winners payment on hold has been approved in your favor. for\r\nthe payment of the year 2021. this still holds for your good\r\nBelow are the agreed cash payment centers according to regions and you\r\nare expected to travel to either of this centers where\r\n\r\nyou will sign your cash payment documents and thereby receive your\r\npart payment of us$5. Million Dollars.\r\n\r\n1. For those within the Asian continent, the payment center is:\r\nMalaysia and Indonesia , India.\r\n\r\n2. For those in the United Kingdom , the payment center is: London,\r\nand Belgium, France, Switzerland,\r\n\r\n3. For those in the United States of America , the payment center\r\nis:America. or Canada,Brazil\r\n\r\n4. For those in the European countries, the payment center is\r\nSpain,Holland, Germany, Italy.\r\n\r\n5. For those in the African countries, the payment center is:\r\nGhana,South Africa and the United Arab Emirates.\r\n\r\n\r\nSo you are to make your choice of payment center at any of the centers\r\nso that we can forward the contact of the center to you for the\r\nimmediate payment.\r\n\r\nAlso note that the AGREEMENT Is We are paying for the shipment chargs\r\nand other local charge to these delivery to the destinations while the\r\nbeneficiary will fulfill the only obligation of paying for the\r\nclearing cost/charge of the consignment at the country of delivery\r\nairport on arrival of the agent diplomat officials.\r\n\r\n1, NOTED AGAIN, WE ARE PAYING FOR SHIPMENT AND BACK UP DOCUMENT COST\r\nOF THE CONSIGNMENT TO THE COUNTRY DESTINATIONS.\r\n\r\n\r\n2, WHILE YOU THE OWNER OF THE FUNDS WILL TAKE CARE OF THE CONSIGNMENT\r\nCLEARANCE COST.IF THIS\r\n\r\nAGREEMENT IS OKAY WITH YOU GET BACK TO US WITH ALL YOUR INFORMATIONS.\r\n\r\nNote, the agent  officials are not aware of the contents of this for\r\nsecurity reasons, and to avoid the diversion of your funds. It was\r\npackage inform of personal family treasures delivery to you.\r\n\r\nAnd if you have been approached by any one from anywhere regarding the\r\npayment of your us$5.million payment through.\r\n\r\ndiplomatic delivery in the past that would have been at your detriment\r\nand for your information,\r\nthis is our payment system now for the fiscal  payment of the year\r\n2021, and please do not teach us our job as most\r\n\r\nbank to bank transfers in the past years were not Successful , due to\r\nrequiring fees from banks here in Nigeria we have stopped that for\r\nnow. If you are interested do contact this office for more information\r\nand how you will contact the AGENT official for collection of your\r\nconsignment. and do confirm your private phone number and your address\r\nand I.D . Card for verification.\r\n\r\nBEST REGARDS,\r\nRICHARDS WAH\r\n(NEW APPOINTED CASH PAYMENT OFFICER)\r\n",
            "content_type": "text/plain",
            "hash": "17498aa2c71aed63b7bcbb7362dc0ee3c2c2b0021cb8df01606e944852b134b2",
            "boundary": "000000000000e507d405c08a8fae"
        }
    ],
    "header": {
        "subject": "CASH PAYMENT LOTTO EMAIL ADDRESS WINNER",
        "from": "richardwahl646@gmail.com",
        "to": [],
        "date": "2021-04-22T00:24:00-07:00",
        "received_domain": [
            "mail-ot1-f50.google.com"
        ],
        "received_ip": [
            "209.85.210.50"
        ],
        "received_foremail": [
            "szeregowy@lkjhgfdsa.pl"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}