{
    "body": [
        {
            "email": [
                "zuoyonghui.good@163.com",
                "joebidenpedo3@gmail.com"
            ],
            "domain": [
                "163.com",
                "gmail.com",
                "transfers.our",
                "card.beneficiary",
                "only.we",
                "only.you",
                "mr.charles"
            ],
            "content_header": {
                "content-type": [
                    "text/html; charset=\"gbk\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear szeregowy:\r\n<p>Hello Mr/Ms </p><p>Hope you all well in this hard period! </p><p>I come from Xiamen jinxincheng industry and Trade Co., Ltd., which is one of the export trading companies in Fujian Province, China. We are trying to develop the global trade market, we found this email address through website research. I'm really sorry if this email bothers you. </p><p>Our product types include: car toilets, passenger car toilets, FRP front and rear bumpers, FRP products, 5G FRP beautification radomes, etc. </p><p>Our adavandage. </p><p>1. The suitable price. </p><p>2. Fast shipping. </p><p>pls let me konw cuz we can easy find direct factory. </p><p>&nbsp;If&nbsp;you&nbsp;are&nbsp;interesting&nbsp;in&nbsp;our&nbsp;product&nbsp;or&nbsp;contact&nbsp;me,&nbsp;please&nbsp;get&nbsp;in&nbsp;touch&nbsp;with&nbsp;me&nbsp;by&nbsp;email,&nbsp; </p><p>Email:zuoyonghui.good@163.com </p><p>Tel:+86 18020778885 </p><p>Always believe that we will provide your good favorable price included best service. </p><p>Thanks, </p><p>Mr. Zuo</p><p><br></p><p><p/><p><p/><p><p/><span style=\"COLOR: #fefdff;\">Email time:12:39:41 1617770381370<p><p/>2021-04-05 17:06 &#124; joey &lt;joebidenpedo3@gmail.com&gt; united nations directorate of internationalpayment and transfers.our ref: wb/nf/un/xx02107subject: immediate release of your inheritance fund via atm swift card.beneficiary sir:i wish to use this medium to inform you that your contract/inheritancepayment of usd$10,500,000.00 dollars) from u.s.a government, world bank and united nations havebeen released and approved for onward transfer to you via an atm cardwhich you will use to withdraw all the usd$10,500,000.00 in any atmservice machine in any part of the world, but the maximum you canwithdraw in a day is usd$10,000.00 only.we have mandated atmvisadeparment, to send you the atm card and pin number which you will useto withdraw all your usd$10.5 million dollars in any atm servicemachine in any part of the world, but the maximum you can withdraw ina day is usd$10,000.00 only.you are therefore advice to contact thehead of atm card department of atmvisa card.contactperson: mr.charles borsari,email:tell mr. ndubuisi rawlings, that you received a message from the u.s.agovernment, world bank and united nations organization. instructinghim to send you the atm card and pin number which you will use towithdraw yourusd$10.5 million dollars in any atm service machine inany part of the world.note: your personal contact1) your full name:2) address, city, state and country:3) personal cell phone, fax and mobile:4) company name</span>\r\n",
            "content_type": "text/html",
            "hash": "427c87d63cb1df5ec8c3846c4a3421a367fd469fa367da7f3d1127f5449aab3f"
        }
    ],
    "header": {
        "subject": "Dear szeregowyHigh quality products from China  12:39:41",
        "from": "498240857@qq.com",
        "to": [
            "szeregowy@lkjhgfdsa.pl"
        ],
        "date": "2021-04-07T12:39:41+08:00",
        "received_domain": [
            "server.moyi.pub"
        ],
        "received_ip": [
            "120.36.172.3",
            "106.52.47.78"
        ],
        "received_foremail": [
            "szeregowy@lkjhgfdsa.pl"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}