{
    "body": [
        {
            "uri": [
                "https://muguguestbook.com/do?remove=o41lE2SdYkoKW4g",
                "https://muguguestbook.com"
            ],
            "domain": [
                "muguguestbook.com"
            ],
            "ip": [
                "83.9.155.38"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hi Szeregowy,\r\n\r\nThis is to confirm that you've just posted a message at https://muguguestbook.com\r\n\r\n... from IP address 83.9.155.38\r\n\r\n--------------------\r\nHejka\r\n--------------------\r\n\r\nYou will soon start receiving crappy offers for loans, gold investments, abandoned trunks full of cash, lost inheritances etc.\r\n\r\nYou can click this link to remove the post at any time:\r\n\r\nhttps://muguguestbook.com/do?remove=o41lE2SdYkoKW4g\r\n\r\nOr just reply to this email to contact a human.\r\n\r\n** HOT TIP **\r\nPosting here has given you a good start but if you reply to as many of those offers as possible then you'll find more and more arriving over time.\r\n\r\n** FAQ: HOW LONG TILL THE FIRST OFFER? **\r\nI get asked this all the time. Sorry, this site does not send them out so I have no idea. I've heard that people start getting them within hours sometimes but it depends on how diligent our esteemed friends are feeling today. Anyway, if you're asking this question then I understand your eagerness to get started but you're in the wrong frame of mind. When entering into these transactions you will be constantly pestered, hassled and hurried but you must proceed as slowly and patiently as humanly possible, so start now as you mean to go on. This is a marathon, not a sprint.\r\n",
            "content_type": "text/plain",
            "hash": "9f1a4881344f9dd3fa2e8e3faf1b1a36aa15ee5056cb2a5f7cd3ed4b6aabc56b"
        }
    ],
    "header": {
        "subject": "Szeregowy, Thanks For Signing The Mugu Guestbook",
        "from": "jim@muguguestbook.com",
        "to": [
            "szeregowy@lkjhgfdsa.pl"
        ],
        "date": "2021-03-30T18:15:38+01:00",
        "received_email": [
            "jim@muguguestbook.com"
        ],
        "received_domain": [
            "deadlock.com"
        ],
        "received_ip": [
            "208.73.202.134"
        ],
        "received_foremail": [
            "szeregowy@lkjhgfdsa.pl"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}