{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/html; charset=\"iso-8859-1\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "<!DOCTYPE HTML>\r\n\r\n<html><head><title></title>\r\n<meta http-equiv=\"X-UA-Compatible\" content=\"IE=edge\">\r\n</head>\r\n<body style=\"margin: 0.4em;\">\r\n<p>Dear szeregowy</p><p>This is to officially notify you that you have been officially chosen<br>by the Board of The United Nation Development Fund(UNDF) as one of the<br>recipients of the sum of $10,700,000.00 (Ten Million, Seven Hundred<br>Thousand United State Dollars) to you as part of the Grant/Donation<br>for Economic Growth and Poverty Alleviation Scheme.</p><p>The Financial Intelligence Unit through it's verse security wire tap<br>\r\nhas reconfirmed that several attempts has been made by many<br>unauthorized personnel through different methods such as Automated<br>card payment system (ATM) method, (Bank Drafts) Method, Consignment<br>Diplomatic Delivery method, Undefined Bank Wire Transfer method etc,<br>and all attempts by the unauthorized personnel to move this fund<br>according to information have been futile and frustrated by the<br>Financial Intelligence Units global security for years.</p><p>\r\nHowever, You are receiving this mail because your name and email<br>address were stated on the payment manifest submitted to us by the<br>European central bank external auditors for the complete payment of<br>your long awaited fund to the tune of $10,700,000.00 (Ten Million,<br>Seven Hundred Thousand United State Dollars). Therefore you are<br>required to stop all further communication with every other individual<br>or office regarding this payment as your fund is in our custody and<br>\r\nwill be completely transferred to you accordingly.</p><p>Though your fund payment through this office has a genuine source with<br>all the legal clearance documents prepared to back up the fund<br>transfer. In order to complete this payment accordingly, you will be<br>required to reconfirm your present home address and active phone<br>number for immediate release of your fund as scheduled by the<br>authorized bank.</p><p>Your urgent response is required and note that this fund transfer will<br>\r\nonly take three working days to be completed.</p><p>Best Regards,<br>Mr. Isiah Buchanan<br>Email: <a href=\"mailto:Isiahbuchanan1964@hotmail.com\">Isiahbuchanan1964@hotmail.com</a><br>U.S. Legal representative</p><p>CC: David R. Malpass President of the World Bank<br>CC: Mr. Antonio Guterres UN Secretary General\r\n</p>\r\n\r\n\r\n</body></html>\r\n",
            "content_type": "text/html",
            "hash": "432b9e38735e08b3352b0f75892665b52e4fada296103a7dfa634466e5d43b4b"
        }
    ],
    "header": {
        "subject": "UNDF Relieve Funds",
        "from": "sales@clevelandcable.com",
        "to": [
            "szeregowy@lkjhgfdsa.pl"
        ],
        "date": "2021-06-23T10:25:12+02:00",
        "received_domain": [
            "clevelandcable.com"
        ],
        "received_ip": [
            "185.222.58.153"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}