{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "My name is Patrick Douglas, United Nations Inspection Agent in\r\nHartsfield Jackson Atlanta International Airport Atlanta GA. We are\r\ncarrying out a second quarter inspection; all abandoned Consignment\r\nboxes in USA Airports are being transferred to our facilities here for\r\ninspection and confiscation.\r\n\r\n During one of our routine inspection task, I discovered an abandoned\r\nconsignment box in your name which was transferred to our facility\r\nhere in Hartsfield Jackson Atlanta International Airport and when I\r\nscanned it with Currency X-Ray scanner, it revealed an undisclosed sum\r\nof money in the Box. The consignment was abandoned because the\r\nContents was not properly declared by the consignee as money, rather\r\nit was declared as personal effect to avoid diversion by the Delivery\r\nAgent and also the Diplomat inability to pay for United Nation Non\r\nInspection Tax. On my assumption, the box will contain more than Ten\r\nMillion USD and the consignment was left in a storage house till\r\ntoday.\r\n\r\n I resolved to contact you, after due consideration for us to\r\ncollectively retrieve the box for our mutual benefits, because without\r\nyou no one can legally claim the box. I will complete the delivery of\r\nthe box to your nominated address, on the condition that you will give\r\nme 20% of the total contents of the box as my share upon my successful\r\ndelivery of the box to you and 80% to you.\r\n\r\n If you ACCEPT MY CONDITION, Provide Your Name...,\r\n\r\nPhone Number... and Full Mailing Address..., for cross checking and\r\nverification, also include the name of nearest Airport... around you.\r\n\r\n All communication must be held extremely confidential; I can get\r\neverything concluded within 48-Hours upon your acceptance to work with\r\nme.\r\n\r\nDo respond to me if you are interested to conclude this with me.\r\n\r\nRegards,\r\n\r\nPatrick Douglas\r\n",
            "content_type": "text/plain",
            "hash": "d183082bdd2597848a438a810fbdd22c874353b4c9eb87dd79c1d85dfa86a218"
        }
    ],
    "header": {
        "subject": "Good day!!",
        "from": "ccases.uncompunit@gmail.com",
        "to": [],
        "date": "2021-09-15T06:52:28-07:00",
        "received_domain": [
            "mail-wr1-f51.google.com"
        ],
        "received_ip": [
            "2002:a1c:c3::",
            "209.85.221.51"
        ],
        "received_foremail": [
            "bohdan@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}