{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Greetings\r\n\r\nMy Name is Mrs. Therese Nina Patrick,  from Norway. I know that this\r\nmessage will be a surprise to you. Firstly, I am married to Mr. Patrick\r\nNina, A gold merchant who owns a small gold Mine in Austria; He died of\r\ncardiovascular disease  in mid-March 2011. During his lifetime he deposited\r\nthe sum of € 8.5 Million Euro) Eight million, Five hundred thousand Euros\r\nin a bank in Vienna, the capital city of Austria in Europe. The deposited\r\nmoney was from the sale of the shares, death benefits payment and\r\nentitlements of my deceased husband by his company.\r\n\r\nI have decided to donate what I have to you for the support of helping\r\nMotherless babies/Less privileged/Widows' because I am dying and diagnosed\r\nwith cancer about 2 years ago. I have been touched by God Almighty to\r\ndonate from what I have inherited from my late husband to you for the good\r\nwork of God Almighty. I have asked Almighty God to forgive me and believe\r\nhe has, because He is a Merciful God, I will be going in for a surgery soon.\r\n\r\nThis is the reason I need your services to stand as my next of kin or an\r\nexecutor to claim the funds for charity purposes. If this money remains\r\nunclaimed after my death, the bank executives or the government will take\r\nthe money as unclaimed fund and maybe use it for selfish and worthless\r\nventures, I need a very honest person who can claim this money and use it\r\nfor Charity works, for orphanages, widows and also build schools for less\r\nprivilege that will be named after my late husband and my name; I need your\r\nurgent answer to know if you will be able to execute this project, and I\r\nwill give you more information on how the fund will be transferred to your\r\nbank account.\r\n\r\nI am sending this message to you praying that it will reach you in good\r\nhealth, since I am not in good health in which I sleep every night without\r\nknowing if I may be alive to see the next day. I am suffering from long\r\nterm cancer and presently I am partially suffering from a stroke illness\r\nwhich has become almost impossible for me to move around. I was married to\r\nmy late husband for over 4 years before he died and unfortunately that we\r\ndon't have a child, my doctor confided in me that i have less chance to\r\nlive. Having known my health condition, I decided to contact you to claim\r\nthe fund since I don't have any relatives, I grew up in an orphanage home.\r\nThanks\r\nMrs. Therese Nina\r\n",
            "content_type": "text/plain",
            "hash": "053c2d2d3c72907ab19c3ecab4576da73db5f90337c2076217985b907c7179f4",
            "boundary": "000000000000fd877d05cb91b5af"
        }
    ],
    "header": {
        "subject": "Greetings dear friend",
        "from": "aishamuammargaddafi26@gmail.com",
        "to": [],
        "date": "2021-09-09T15:36:34-12:00",
        "received_domain": [
            "mail-io1-f53.google.com"
        ],
        "received_ip": [
            "209.85.166.53"
        ],
        "received_foremail": [
            "bohdan@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}