{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "  My Dear  beloved friend ..\r\n\r\nMy name is Jamila Karl Heinz  from Abidjan but I live and go to school\r\nin London. I am  an orphan. Due to the fact that I lost my parents and\r\nonly brother so early, after my scholarship approval to study medicine\r\nin London; my dad was the managing director of Rice and Cocoa\r\nmanufacturing machinery exporter until his death.\r\n\r\nHe was assassinated years back, in the month of January by his\r\nbusiness associates that were envious of his program in the\r\norganization, due to contract he won with the China and Thailand\r\ngovernment of production machines exportation for both countries.\r\n\r\nBefore his death he had truck consignment boxes which he left with the\r\nsecurity company,   while he told them that the boxes are content of\r\nfamily valuables, He also up to 7.5 million British Pounds for\r\nimportation agreement of Rice and Cocoa processing machines, which is\r\nall listered in his (WILL).\r\n\r\nI get to know about this deposit through the assistance of a late\r\nparent personal attorney  who gave me some documents under his care,\r\nthat's the reason I need your favor by receiving these funds to a safe\r\naccount and I will make my arrangement of visiting. I have plans to\r\ninvest in your country after my medical course.\r\n\r\nPresently, I am reading medicine in England, with the British Medical\r\nAssociation, and am 28 years old still single planning of getting\r\nmarried after my final year exams next month, then I have my Diploma\r\nto invest on my own clinic and orphanage homes, motherless babies,\r\nrefuges, charity homes etc.\r\n\r\nI know you are willing to assist me, before contacting you, all I need\r\nis your open communication, then I will introduce you to the\r\norganization as my cousin or investor partner for the claim and\r\ntransfer processing to a safe account,\r\n\r\nUpon yours response I will forward you my inherited (Document) and\r\n(CERTIFICATE OF DEPOSIT and ownership certificate) for confirmation of\r\nmy message then we can go into an agreement of shear hold before\r\nprocessing. Kindly let me know your heart desire over this mail for\r\nmore details and document for verification (No risk all legally okay)\r\nRespond to my private email address ..jamilakarlheinz@outlook.com\r\n\r\nThanks for your understanding as I wait to hear from you soonest,\r\nRemain bless.\r\nJamila Karl Heinz\r\n",
            "content_type": "text/plain",
            "hash": "4698425b876d46395c520fb5b1a9d657b639370a70cd1d63b2c217a5b4c09f1c",
            "boundary": "00000000000064c58405c87a14b2"
        }
    ],
    "header": {
        "subject": "Hello",
        "from": "jcuppa4@gmail.com",
        "to": [],
        "date": "2021-08-01T00:05:24-07:00",
        "received_domain": [
            "mail-qk1-f170.google.com"
        ],
        "received_ip": [
            "209.85.222.170"
        ],
        "received_foremail": [
            "bohdan@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}