{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Friend,\r\nIt's my pleasure to contact you to seek for your urgent sincere\r\nassistance in this humanitarian social investment project to be\r\nestablish in your country for the mutual benefit of the orphans and\r\nthe less privileged ones, haven't known each other or met before, I\r\nknow that everything is controlled by God as there is nothing\r\nimpossible to him. I believe that you and I can cooperate together in\r\nthe service of the Lord, please open your heart to assist me in\r\ncarrying out this charitable investment project in your\r\ncountry/position. I am Mrs. Marina .B. Daniels,  a widow diagnosed\r\nwith brain tumor disease. Please my dear, I urgently need your\r\nsincerity and ability to carry out this transaction and fulfill my\r\nfinal wish in implementing the charitable investment project in your\r\ncountry as it requires absolute trust and devotion without any\r\nfailure, which i believe that you will not expose or betray this trust\r\nand confident that I'm about to entrust on you. My late husband made a\r\nsubstantial deposit with the bank with my name as the beneficiary\r\nwhich I decided to hand over and entrust the sum of ($ 9,650,000.00\r\nDollars) in the account to you to invest into the charitable project\r\nin your country. Based on my present health status as I'm permanently\r\nindisposed to handle finances or any financial related project,\r\nfollowing my diagnoses. Having known my present health condition, I\r\ndecided to seek for your assistance in reclaiming the fund since I\r\ndon't have any relation, I decided to donate what I have to you for\r\nthe support and mutual benefit of the less privileged, as I have been\r\ntouched by God to donate from what I have because it will be a great\r\nloss in spending the fund on my health treatment hence my doctor has\r\nconfirmed to me that i will not survive this illness.\r\n\r\nThis is the reason I contacted you for your support and help to stand\r\nas my rightful beneficiary and claim the money for humanitarian\r\npurposes for the mutual benefits of the less privileged ones. Because\r\nIf the money remains unclaimed with the bank after my death, those\r\ngreedy bank executives will place the money as an unclaimed Fund and\r\nshare it for their selfish and worthless ventures. However I needs\r\nyour sincerity and ability to carry out this transaction and fulfill\r\nmy final wish in implementing the charitable investment project in\r\nyour country as it requires absolute trust and devotion without any\r\nfailure and It will be my pleasure to compensate you with part of the\r\nmoney as my Investment Manager/Partner for your effort in handling the\r\ntransaction, while the remaining amount of the money will be invested\r\ninto the charity project there in your country. I am waiting for your\r\nprompt response if only you are interested I will give you further\r\ndetails of the transaction.\r\nI pray that you will have a peaceful & blessed day.\r\nSincerely yours sister in Christ Mrs. Marina,\r\n",
            "content_type": "text/plain",
            "hash": "2f953e1571829d179d9f492ea70a30e5f37ca66868b51be72a12a5419efef553"
        }
    ],
    "header": {
        "subject": "Hello,",
        "from": "marinadanielsbagni@gmail.com",
        "to": [],
        "date": "2021-02-24T16:28:15-08:00",
        "received_domain": [
            "mail-ej1-f52.google.com"
        ],
        "received_ip": [
            "2002:a17:907:3f2a::",
            "209.85.218.52"
        ],
        "received_foremail": [
            "bohdan@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}