{
    "body": [
        {
            "email": [
                "mr.chalse.centralbank.govenor@proton"
            ],
            "domain": [
                "you.there"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Greeting My Good Friend.\r\n\r\n\r\n\r\n\r\nWith due respect to your person and much sincerity of purpose, Please\r\ntake your time and read this Message, I make this contact with you as\r\nI believe that you can be of great assistance to me. My name is Mr.\r\nCharles Luanga Ki-Zerbo, from Ouagadougou, Republic of BURKINA FASO\r\nWest Africa. I am Governor Central Bank Of Burkina Faso. I am writing\r\nfollowing Your impressive information i got through my research from\r\nyour country directory, First, I must solicit your confidence in this\r\ntransaction. In case you are not the person I am supposed to contact,\r\nplease see this as a confidential message and do not reveal it to\r\nanother person but if you are intended get back to me, do let me know\r\nwhether you can be of assistance regarding my proposal below because\r\nit is top secret.\r\n\r\n\r\n\r\n\r\nI am about to retire from active Bank service to start a new line of\r\nBusiness with Gold and oil company but I am aseptically to reveal this\r\nparticular secret to a stranger. You must assure me that everything\r\nwill be handled confidentially because we are not going to suffer\r\nagain in life if accomplish this Business with me. It has been 10\r\nyears now that most of the greedy African Politicians used our bank to\r\nlaunder money overseas through the help of their Political advisers.\r\nMost of the funds which they transferred out of the shores of Africa\r\nwere gold and oil money that was supposed to have been used to develop\r\nthe continent. Their Political advisers always inflated the amounts\r\nbefore transfer to foreign accounts so I also used the opportunity to\r\ndivert part of the funds hence I am aware that there is no official\r\ntrace of how much was transferred as all the accounts used for such\r\ntransfers were being closed after transfer.\r\n\r\n\r\n\r\n\r\nI acted as the Bank Officer to most of the politicians and when I\r\ndiscovered that they were using me to succeed in their greedy act; I\r\nalso cleaned some of their banking records from the Bank files and no\r\none cared to ask me because the money was too much for them to\r\ncontrol. They laundered over $12 billion Dollars during the process.\r\nAs I am sending this message to you, I was able to divert thirty five\r\nmillion United state dollars $32.5 Million Dollars to an escrow\r\naccount belonging to one of our Late Foreign Customer in my bank. The\r\nbank is anxious now to know who the beneficiary to the funds is\r\nbecause they have made a lot of profits with the funds.\r\n\r\n\r\n\r\n\r\nIt is more than Eight years now and most of the politicians are no\r\nlonger using our bank to transfer funds overseas. The $32.5 Million\r\nDollars has been in this Account boabf#67747212052 but I don’t want to\r\nretire from the bank without Claiming the funds with a foreign\r\naccount, so i want you to stand with me in this Business as part to\r\nenable you receive the fund there in your Country. The money will be\r\nshared 70% for me and 30% for you.There is no one coming to ask you\r\nabout the funds because I secured everything. I only want you to\r\nassist me by providing a bank account where the funds can be\r\ntransferred. You are not to face any difficulties or illegal\r\nimplications because I am going to give you all the Detail personally.\r\nIf you are capable of receiving the funds please do let me know\r\nimmediately to enable me to give you DETAILED information on what to\r\ndo. For me, I have not stolen the money from anyone because the other\r\npeople that took the whole money did not face any problems. This is my\r\nchance also to grab my own but you must keep the details of the funds\r\nsecret to avoid any leakages as no one in the bank knows about the\r\nfunds.\r\n\r\n\r\n\r\n\r\nPlease get back to me if you are interested and capable of handling\r\nthis project I shall intimate you on what to do when I hear from your\r\nconfirmation and acceptance. If you are capable of being my trusted\r\nassociate, do declare your Intention to me.\r\n\r\n\r\n\r\n\r\ncontact me Immediately with my private Email Bellow,\r\n(mr.chalse.centralbank.govenor@protonmail.com)\r\nWaiting for your urgent response.\r\nYours Faithfully,\r\nMr. Charles Luanga Ki-Zerbo.\r\nCall me. +226 65241025\r\n",
            "content_type": "text/plain",
            "hash": "02164e5f10b6d098eb86f20cefc4cafea10c857d3a24c8267e8e1eda2bebe68c"
        }
    ],
    "header": {
        "subject": "PLEASE I NEED YOUR REPLY FAST.",
        "from": "banghgf122@gmail.com",
        "to": [],
        "date": "2021-06-30T06:56:50-07:00",
        "received_domain": [
            "mail-wm1-f53.google.com"
        ],
        "received_ip": [
            "2002:a1c:7501::",
            "209.85.128.53"
        ],
        "received_foremail": [
            "bohdan@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}