{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"iso-8859-1\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ],
                "content-description": [
                    "Mail message body"
                ]
            },
            "content": "Hello\r\n\r\n\r\nIt is my pleasure to communicate with you via this platform. Your positive regards towards this very message will be appreciated, please do not regard this email as one of the common unsolicited email or false business invitations in the world today. I am opportune to use this medium to exhibit my legal intentions towards investing in your country of residence. I am fully convinced that you will really be of help as a new friend and business partner. I hope my message to you will be given proper attention despite the fact we have not seen or even met each other before. knowing fully well it takes a minute, an hour or even a day to know somebody and also establish an everlasting relationship with truth and honesty between you and I.\r\n\r\n\r\nI am planning to go into investment in your country of origin/ country of Location to assist me establish, conduct and manage the investment project, since I will not be present in day-to-day running of the business, due to my active function here. I will appreciate it if you can converge a good relationship for trust to have an everlasting business relationship without cheating, lying or sabotaging the business project. My lawyer will prepare a good memorandum of Understanding to facilitate the success of this project in-line with the law of your country of origin. I can assure you the success of the business transaction if you can keep it top secret. Humbly indicate your full name, Contact address and contact number while replying to my proposal.\r\n\r\n\r\nYour positive response will be highly appreciated.\r\n\r\n\r\nThank you for your understanding.\r\n\r\n\r\nKind Regards,\r\nTarkan Yurdaay.\r\nDirect Tel. +90 531 356 05 30\r\nismailtarkan40@gmail.com\r\n\r\n",
            "content_type": "text/plain",
            "hash": "1f0d4da91692bc4c2e8b05a9930277efed18903848c0881d5f13241c4640402a"
        }
    ],
    "header": {
        "subject": "BUSINESS PROPOSAL.",
        "from": "mail@zu01.ru",
        "to": [
            "mail@zu01.ru"
        ],
        "date": "2021-09-19T23:48:25-07:00",
        "received_domain": [
            "mail.zu01.ru"
        ],
        "received_ip": [
            "31.163.202.215"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}