{
    "body": [
        {
            "domain": [
                "money.my",
                "here.the",
                "interested.please"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear  ;Lilia  ,     ,,\r\n\r\nGreetings,\r\n\r\nMy apology for interrupting your daily activity, I sent you this\r\nmessage previously and I don't know if you receive it and  I did not\r\nget a response from you and that is why I'm re sending it,Please take\r\njust a moment of your time to read my email because it's requires an\r\nurgent attention and you will benefit from it\r\n\r\nand me too, and we can put hand together to claim the money.My name is\r\n .Barr. Dary Johnson, Esq, I am a legal practitioner working in the\r\narea of family jurisdiction, I lost my client and his family to a car\r\naccident, he has the sum of ($ 21,280,000 Million Dollars ) with his\r\nbank which is about to be confiscated because, He was a contractor\r\nhere in Canada and he also supplies heavy house and road construction\r\nequipment, want the Left fund to be released to your custody as family\r\n\r\nnext of kin before this fund gets confiscated by the executive\r\nofficials of the finance Company here.The reason why I contacted you\r\ninto this matter is due to you having the surname with my late client\r\nalso he's a native of your country and there is no registered name as\r\nheir in his account file with the finance company, Just reply urgently\r\nto enable me to give you all necessary\r\n\r\ninformation and clarifications about this transaction for your better\r\nunderstanding, if you are interested.Please get back to me with your\r\nFull Name and your Address,Have a wonderful day as I wait for your\r\nprompt response!\r\n\r\nYours faithfully!\r\n\r\nBarr. Dary Johnson, Esq\r\n",
            "content_type": "text/plain",
            "hash": "329167f4d6d0cd1840099d9266b5ae84cb15f4b0f3840f4bac5a03e08298dad4"
        }
    ],
    "header": {
        "subject": "Dear ;Lilia ,;Can I trust you?",
        "from": "johnsondary924@gmail.com",
        "to": [
            "lilia@asdfghjkl.ovh"
        ],
        "date": "2021-06-07T15:02:03+01:00",
        "received_domain": [
            "mail-yb1-f171.google.com"
        ],
        "received_ip": [
            "2002:a05:7010:1685:b029:bb:b673:52e3",
            "209.85.219.171"
        ],
        "received_foremail": [
            "lilia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}