{
    "body": [
        {
            "domain": [
                "11.5million",
                "lodged.this",
                "through.please"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greeting to you my Friend.\r\n..\r\nI know this way of communication is not the most secured channel to pass a\r\nmessage of this importance but right now, it is the quickest\r\nmeans available to me, please bear with me. My name is Barr;Dary Johnson.\r\n an Attorney at Law. This involves a foreign client of\r\nmine,who here in after shall be referred to as my client, who died as a\r\nresult of corona virus pandemic disease in London  on February 29th\r\n2020.\r\n\r\nI have contacted you to assist in transferring the money left behind by my\r\n client before it is confiscated or declared serviceable by the\r\nBank where  this deposit valued at  # 11.5million pound is lodged.This Bank\r\nhas issued me  a notice to contact the next of kin or\r\nthe account will be confiscated.\r\n\r\nMy proposition to you is to seek your consent to present you as the next of\r\nkin and beneficiary of my late client, so that the proceeds of\r\nthis account can be paid to you. Then we can share  the amount on a\r\nmutually agreed-upon percentage. All legal documents to back up your\r\nclaim as my client's next-of-kin will be provided. All I require is your\r\nhonest cooperation to enable us see this transaction\r\nthrough.Please contact me at once to indicate  understand that this\r\ntransaction does require utmost confidence and you should keep this\r\nmail to yourself not withstanding if you are rejecting the transaction or\r\naccepting it.\r\n\r\nNote that I reserve the right to reject your acceptance of this believe\r\nthat you may not be honest or discrete as it  concerns this\r\nproposal.\r\n\r\nFurther details will be given as soon as your interest is indicated.\r\n\r\nBest Regards,\r\nBarr;Dary Johnson.\r\nAttorney at Law.\r\n",
            "content_type": "text/plain",
            "hash": "d4e24fd1446274aa5bdd1a860bb7098bc8c32e8515adef5833e9ff698a8c6008",
            "boundary": "000000000000331d8c05cbe09002"
        }
    ],
    "header": {
        "subject": "Greeting to you my Friend. Can I trust you?",
        "from": "johnsondary924@gmail.com",
        "to": [],
        "date": "2021-09-13T14:37:04+01:00",
        "received_domain": [
            "mail-oo1-f51.google.com"
        ],
        "received_ip": [
            "209.85.161.51"
        ],
        "received_foremail": [
            "lilia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}