{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Good Day, I am glad to contact you through this medium I’m  Anderson\r\nMike, am from united state, 28 years old single I am the only\r\nsurviving child of my late parents, I am America male soldier\r\npresently in Afghanistan for the training, advising the Afghan forces\r\nand also helping in stabilizing the country against security\r\nchallenges, am Actually seeking your assistance to evacuate the sum of\r\n$3.5 million, This money I got it as my reward in service by\r\nAfghanistan government to support me for my Good job in their\r\nland. Right now, I want you to stand as my beneficiary and receive the\r\nfund and keep it safe until I complete my service here in Afghanistan.\r\n\r\nMy contact with you is not by my power but it is divinely made for\r\nGod's purpose to be fulfilled in our lives. I want you to be rest\r\nassured that this transaction is legitimate and a 100% risk free\r\ninvolvement, all you have to do is to keep it secret and confidential\r\nto yourself, this transaction will not take more than 7 working\r\nbanking days for the money to\r\nget into your account based on your sincerity and cooperation. i want\r\nyou to take 40% Percent of the total money for your personal use While\r\n20% Percent of the money will go to charity, people in the street and\r\nhelping the orphanage the remaining 40% percent of the total money\r\n.you will assist me to invest it in a good profitable Venture or you\r\nkeep it for me until I arrive your country.\r\n\r\nImmediately  I receive your response. I will  inform you where money\r\nhas been deposited, back to me via my personal email\r\n(andersonmike645@gmail.com).\r\n\r\nThank Yours\r\nSgt Anderson Mike\r\n",
            "content_type": "text/plain",
            "hash": "7f6bcbf0757faeecac830af75890b09be89b6b516b5c0330d1f2832d47dc4509"
        }
    ],
    "header": {
        "subject": "Greeting To You.",
        "from": "andersonmike645@gmail.com",
        "to": [],
        "date": "2021-03-31T19:15:30+02:00",
        "received_domain": [
            "mail-lf1-f54.google.com"
        ],
        "received_ip": [
            "209.85.167.54",
            "2002:a05:6520:288e:b029:c8:762e:5806"
        ],
        "received_foremail": [
            "lilia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}