{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "My Dear,\r\n\r\nI thank you for your reply, May God bless you for your email which\r\nfrankly is coming at the right time. I have received your details and\r\nall information well noted. Thank you very much for your reply and for\r\nyour willingness to receive the fund in your bank account. As you\r\ncould understand my critical health condition now, i am seriously\r\nbed-ridden and i barely struggle to write from my sick bed. To help me\r\nand to make things easier for me, i have forward you the contact\r\ndetails of the bank manager in Burkina Faso, so that you will start\r\ndirect communications with him regarding this fund because he is in\r\ngood position to guide you better on how you will  apply as the\r\nbeneficiary of this fund. Already, i have sent him a mail that my\r\nbusiness partner (being you) will contact him soonest for the transfer\r\nof this money. I am at medical tourism Centre hospital Australie .\r\n\r\nI am in Australie taking my medication am not been allow to operate on\r\nphone or answer phone calls because of my health condition am only\r\nallowed to make use of my laptop to read news. I understood your mail\r\nclearly, i want you to understand that i have sincere trust in you so\r\ni don't need any second or third party in this claims the company\r\nmanager will help you direct you on how this fund will be remitted to\r\nyou into account without you having any problem. I am very confident\r\nthat with your support, we can help the less privilege, the needy, the\r\nwidows, the destitute, the poor and the orphans, we really need to\r\ngive them peace and hope, you can contact him immediately with the\r\ncontact details seen below:\r\n\r\nName:    Miss.Miriam Michel\r\n\r\nEmail:  missmiriammichel10@hotmail.com\r\n\r\nPlease contact him immediately with the above details, and also send\r\nhim your personal phone number such that he can also contact you\r\nurgently if need be. Thank you and May the Good God bless you\r\nabundantly.\r\n\r\nFrom Doctor Lilia Roko.\r\n",
            "content_type": "text/plain",
            "hash": "78386fc257c604b033eb90e78557e62cd45c5fa790e8423d2ed4da579ca3d974"
        }
    ],
    "header": {
        "subject": "Greeting To You.",
        "from": "lilia.roko001@gmail.com",
        "to": [],
        "date": "2021-04-08T20:04:07+02:00",
        "received_domain": [
            "mail-yb1-f170.google.com"
        ],
        "received_ip": [
            "209.85.219.170",
            "2002:a25:11c4::"
        ],
        "received_foremail": [
            "lilia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}