{
    "body": [
        {
            "domain": [
                "mrs.hannah"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "*Greetings my dear   This letter might be a surprise to you, But I believe\r\nthat you will be honest to fulfill my final wish. I bring peace and love to\r\nyou. It is by the grace of god, I had no choice than to do what is lawful\r\nand right in the sight of God for eternal life and in the sight of man for\r\nwitness of god’s mercy and glory upon my life. My dear, I sent this mail\r\npraying it will find you in a good condition, since I myself am in a very\r\ncritical health condition in which I sleep every night without knowing if I\r\nmay be alive to see the next day. I am Mrs.Hannah Vandrad, a widow\r\nsuffering from a long time illness. I have some funds I inherited from my\r\nlate husband, the sum of ($11,000,000.00, Eleven Million Dollars) my Doctor\r\ntold me recently that I have serious sickness which is a cancer problem.\r\nWhat disturbs me most is my stroke sickness. Having known my condition, I\r\ndecided to donate this fund to a good person that will utilize it the way I\r\nam going to instruct herein. I need a very honest and God fearing\r\nperson who can claim this money and use it for Charity works, for\r\norphanages and gives justice and help to the poor, needy and widows says\r\nThe Lord.\" Jeremiah 22:15-16.“ and also build schools for less privilege\r\nthat will be named after my late husband if possible and to promote the\r\nword of god and the effort that the house of god is maintained.   I do not\r\nwant a situation where this money will be used in an ungodly manner. That's\r\nwhy I'm taking this decision. I'm not afraid of death, so I know where I'm\r\ngoing. I accept this decision because I do not have any child who will\r\ninherit this money after I die. Please I want your sincere and urgent\r\nanswer to know if you will be able to execute this project, and I will give\r\nyou more information on how the fund will be transferred to your bank\r\naccount. May the grace, peace, love and the truth in the Word of god be\r\nwith you and all those that you love and  care for.  I am waiting for your\r\nreply.  May God Bless you,*\r\n\r\n* Mrs. Hannah Vandrad.*\r\n",
            "content_type": "text/plain",
            "hash": "fbfa3f523f94afebfa59636607029ebf2d85e879a1aa66ccd2308767f263a793",
            "boundary": "000000000000085f3605c23449ed"
        }
    ],
    "header": {
        "subject": "Greetings my dear",
        "from": "h.vandrad@gmail.com",
        "to": [],
        "date": "2021-05-13T13:18:11+02:00",
        "received_domain": [
            "mail-io1-f43.google.com"
        ],
        "received_ip": [
            "209.85.166.43"
        ],
        "received_foremail": [
            "lilia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}