{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "-- \r\nAttention Dear Sir,\r\n\r\nGreetings to you, I am contacting you after going through your\r\ninteresting profile. I am Mr. Joseph Michael Fernando, I am from the\r\nLondon, United Kingdom, If this message successfully gets to you, I\r\nwill like to discuss my business with you, which you will have an\r\nimmense benefit from if we can work together, The Group Finance\r\nDirector of Banking Group United Kingdom.\r\n\r\nI am contacting you for a legitimate business transaction strictly for\r\nyou and me alone. I personally discovered a dormant account with a\r\ntotal sum of £ 1,35,000.000.00 - [One-hundred Thirty-Five Million GBP\r\nOnly] here in our bank. The owner of this dormant account died on 4th\r\nJan 2012. Since his death, nobody has operated in his account because\r\nthe account has NO BENEFICIARY attached to it. I wish to present you\r\nas the next of kin to the bank.\r\n\r\nATTENTION: DO YOU NEED A LOAN OR YOU ARE  LOOKING FOR A PARTNER IN A\r\nJOINT VENTURE (JV)? I WILL HEIP YOU ACCOMPLISH THAT DREAM IN A MATTER\r\nOF DAYS. OUR LENDERS / INVESTORS OFFER FUNDS FOR ALL l KINDS OF\r\nBUSINESSES AT VERY LOW AND  BUSINESSES FRIENDLY RATES.\r\n\r\nKindly get back to me as soon as possible for more details on how to\r\nproceed further. I look forward to hearing from you soon.\r\n\r\nRegards,\r\nMr. Joseph Michael Fernando.\r\nPrivate Emails: josephmichael072@sfletter.com\r\npinm001dpin01@outlook.com\r\nN/B: May God keep us all safe from COVID-19!!\r\n",
            "content_type": "text/plain",
            "hash": "d2afd014c918ba2b657c3b9aa54ab19e7c71970335ebf7afefd8caf177845943"
        }
    ],
    "header": {
        "subject": "Hello...Urgent Business Proposal.",
        "from": "laryymoresmith@gmail.com",
        "to": [],
        "date": "2021-06-24T15:34:16+01:00",
        "received_domain": [
            "mail-il1-f196.google.com"
        ],
        "received_ip": [
            "2002:a05:6638:11cb::",
            "209.85.166.196"
        ],
        "received_foremail": [
            "lilia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}