{
    "body": [
        {
            "domain": [
                "mrs.elizabeth"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "MY WARM GREETINGS,\r\n\r\nI AM MRS.ELIZABETH ROBINSON, I DECIDED TO DONATE WHAT I HAVE TO YOU\r\nFOR INVESTMENT TOWARDS THE GOOD WORK OF CHARITY ORGANIZATION, AND ALSO\r\nTO HELP THE MOTHERLESS AND THE LESS PRIVILEGED ONES AND TO CARRY OUT A\r\nCHARITABLE WORKS IN YOUR COUNTRY AND AROUND THE WORLD ON MY BEHALF.\r\n\r\nI AM DIAGNOSING OF THROAT CANCER, HOSPITALIZE FOR GOOD 2 YEARS AND\r\nSOME MONTHS NOW AND QUITE OBVIOUS THAT I HAVE FEW DAYS TO LIVE, AND I\r\nAM A WIDOW NO CHILD; I DECIDED TO WILL/DONATE THE SUM OF $5.8 MILLION\r\nPRIVILEGE AND ALSO FORTH ASSISTANCE OF THE WIDOWS. AT THE MOMENT I\r\nCANNOT TAKE ANY TELEPHONE CALLS RIGHT NOW DUE TO THE FACT THAT M\r\nRELATIVES (THAT HAVE SQUANDERED THE FUNDS FOR THIS PURPOSE BEFORE) ARE\r\nAROUND ME AND MY HEALTH STATUS ALSO. I HAVE ADJUSTED MY WILL AND MY\r\nBANK IS AWARE.\r\n\r\nI HAVE WILLED THOSE PROPERTIES TO YOU BY QUOTING MY PERSONAL FILE\r\nROUTING AND ACCOUNT INFORMATION. AND I HAVE ALSO NOTIFIED THE BANK\r\nTHAT I AM WILLING THAT PROPERTIES TO YOU FOR A GOOD, EFFECTIVE AND\r\nPRUDENT WORK. IT IS RIGHT TO SAY THAT I HAVE BEEN DIRECTED TO DO THIS\r\nBY GOD. I WILL BE GOING IN FOR A SURGERY SOON AND I WANT TO MAKE SURE\r\nTHAT I MAKE THIS DONATION BEFORE UNDERGOING THIS SURGERY.\r\n\r\nI WILL NEED YOUR SUPPORT TO MAKE THIS DREAM COME THROUGH, COULD YOU\r\nLET ME KNOW YOUR INTEREST TO ENABLE ME GIVE YOU FURTHER INFORMATION.\r\nAND I HEREBY ADVICE TO CONTACT ME BY THIS EMAIL ADDRESS.\r\n\r\nWAITING YOUR REPLY\r\nMRS.ELIZABETH ROBINSON\r\n",
            "content_type": "text/plain",
            "hash": "df00c23a606aa52b4d44ca2cbe7ddc797cead6ef4eb250e2fdb19a5174e9f2e6"
        }
    ],
    "header": {
        "subject": "THIS FUND DONATION IS FOR CHARITY AND NEEDY",
        "from": "mselizbethrobinson@gmail.com",
        "to": [],
        "date": "2021-07-21T11:07:17+01:00",
        "received_domain": [
            "mail-lj1-f194.google.com"
        ],
        "received_ip": [
            "209.85.208.194",
            "2002:ab3:169a::"
        ],
        "received_foremail": [
            "lilia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}