{
    "body": [
        {
            "email": [
                "illuminatiinvitation@ou"
            ],
            "content_header": {
                "content-transfer-encoding": [
                    "7bit"
                ],
                "content-type": [
                    "text/plain; charset=\"US-ASCII\"; format=\"flowed\""
                ]
            },
            "content": "-- \r\nGreetings, from The illuminati world elite empire. Bringing the poor, \r\nthe needy and the talented to limelight of fame, riches, powers and \r\nsecurity, get recognized in your business, political race, rise to the \r\ntop in whatever you do, be protected spiritually and physically! All \r\nthese you will achieve in a twinkle of an eye when you get initiated to \r\nthe great Illuminati empire. Once you are initiated to the illuminati \r\nempire you will get numerous benefits and reward.\r\nNote: that this email message was created solely for the purpose of our \r\nrecruitment scheme which will end next month and this offer is for \r\nunique ones only, if you are not serious on joining the illuminati \r\nempire, then you are advise not to contact us at all. This is because \r\ndisloyalty is highly not tolerated here in our organization.\r\nDo you agree to be a member of the illuminati new world order? If YES!. \r\nThen kindly reply us back on our direct recruitment email only at: \r\nIlluminatiinvitation@outlook.com\r\nPlease note, Kindly make sure all your response are send directly to the \r\nemail stated above only at:> Illuminatiinvitation@outlook.com\r\nFor more instructions on our membership process.\r\nNote: Some email providers incorrectly place official Illuminati \r\nmessages in their spam / junk folder or promotion folder. This can \r\ndivert and exclude our responses to your emails.\r\nThe Illuminati.",
            "content_type": "text/plain",
            "hash": "fc64bc895c37359a9b860a3423588b6a0f390b17ec3aa013d558d544fae73d3c",
            "boundary": "=_b8195e5fdef0d2659c9d012ff9f79980"
        }
    ],
    "header": {
        "subject": "",
        "from": "jpuebla@mail.ejercito.mil.ar",
        "to": [],
        "date": "2021-07-27T21:38:05-04:00",
        "received_domain": [
            "mx4.ejercito.mil.ar"
        ],
        "received_ip": [
            "179.51.212.244"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}