{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "APPROVED SETTLEMENT AND NOTICE FROM THE MANAGEMENT OF UNITED BANK FOR AFRICA.\r\nDoes it mean that you are no more interested in making the claim of\r\nyour outstanding fund $1,500,000,00 USD of yours which has a\r\nsuccessful channel to transfer and reflect into your bank and up till\r\nthis moment you have decided to remain silent after I have personally\r\ntaken an Oath for you to secure this fund.\r\n\r\nWith all due respect, if you really know that you are no more\r\ninterested of making this claim of your outstanding fund of yours\r\nkindly update me now to cancel this Transfer since your negative\r\nthought does not allow you to believe on the reality so send me a\r\ndeclaration letter stated that you are no more interested of making\r\nthe claim so that I will cancel the transfer.\r\n\r\nWhat makes you think that you will not secure your funds and have\r\nAccess of the funds as Beneficiary and you should know that I have\r\nmade everything possible for you, so kindly go ahead now and send this\r\nFee US$150 so that the \"Ownership Certificate\" will be obtain to\r\nenable the Transfer procurement payment slip submit to your bank\r\nauthority for confirmation of the fund into your bank account.\r\n\r\nYou are advised to send the US$150 by MoneyGram as directed below and\r\nupdate it with the Attached Copy of payment Information for recorded\r\nas directed. I am at your service because your Funds transfer is\r\nready. you know that you have to appreciate the effort that our new\r\npresent management authority made for you to secure your fund with a\r\ncopy of Transfer payment Slip to you for Handover.\r\n\r\nPlease do not delay to send this fee Today because this is a last\r\nchance and final conclusion. Kindly do your best now to send the Fee\r\nand update me immediately for congratulations.\r\n\r\nOther details and Transfer procurement payment slip Sheet will be\r\nforwarded to your Bank Authority as soon as you send the Fee US$150\r\nToday  and update me with payment information satisfied that you will\r\nrejoice right now.\r\n\r\nOn behalf of this Democratic Government of United States of America\r\n(U.S.A), I apologize for any delay you might have encountered in\r\nreceiving your Fund in the past.\r\n\r\nBy virtue of law, you have to go now and make the payment of the\r\nrequired Fee as directed Below to enable the \"Ownership Certificate\"\r\nobtain and issue in your Name for your Funds Transfer to be made\r\nimmediately because this is the time and moment you supposed to\r\nreceiving of your contract funds as Beneficiary.\r\n\r\nI officially wait for the Attached Copy of Payment Transfer Slip\r\nInformation Scan for Recorded of your Funds Transfer to be made\r\nimmediately.The above money should be sent via MoneyGram within 24 Hrs\r\nin favor of the smooth confirmation of the funds of your Funds into\r\nyour Bank Account.\r\n\r\nReceiver Name: Onye  Adikpa\r\nCountry: Greece\r\nCity: Thessaloniki\r\nAmount to send: $150\r\n\r\nThis message is coming from.\r\nForeign Contract Payments\r\n",
            "content_type": "text/plain",
            "hash": "570672eff0ef2ccc7dfc32a0a9cb7d5ebea2fcf45d0c96402610f08f4fd89f07"
        }
    ],
    "header": {
        "subject": "Dear beneficiary",
        "from": "opost834@gmail.com",
        "to": [],
        "date": "2021-07-16T04:24:11-07:00",
        "received_domain": [
            "mail-lf1-f68.google.com"
        ],
        "received_ip": [
            "2002:a17:906:c1ce::",
            "209.85.167.68"
        ],
        "received_foremail": [
            "julia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}