{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello dear; Good evening,\r\n\r\nI am Mrs. Anna Cooper, from Australia, lived in South Africa for 20years\r\nand currently residing in London United Kingdom, a widow to late Dr. Andrew\r\nCooper. I am 77 years old and presently suffering from Leukemia.\r\n\r\nMy health condition has gotten worse and just two weeks ago my doctor\r\ninformed me that my condition has reached a critical stage and that I have\r\njust 3 months left. This confirmation from my doctor was and still is\r\ndevastating news; it is hard to know that you have just a little time left\r\nto live here. My late husband was a contractor in both South Africa and\r\nLondon, he died in a plane crash and during the period of our marriage, we\r\ncould not bear any child. My late husband was very wealthy and after his\r\ndeath, I inherited all his businesses and wealth both in South Africa and\r\nLondon-United Kingdom.\r\n\r\nAfter the doctor’s medical pronunciation that I have just a few months to\r\nlive, I decided to divide my wealth to contribute to your country and\r\nAfrica where my late husband as a contractor made lots of money. I want to\r\nassist you with the funds to do great charity works in your country, this\r\nis my last wish. I selected you after searching few websites; I prayed and\r\nwas led to you. I am willing to donate the sum of Four Million, Six Hundred\r\nthousand United States Dollars (USD$4,600,000.00) to the less privileged\r\nthrough you.\r\n\r\nPlease I want to transfer this money to you as I am traveling to South\r\nAfrica soonest to have my lawyer amend my WILL. If you can handle this fund\r\nand very sure to do charity works on my behalf then I will include your\r\nname in my WILL when I arrive in South Africa, and from there I will travel\r\nto Australia to meet a specialist as I want to be buried alongside my late\r\nhusband when I passed on. Note that this fund is in the financial\r\ninstitution and upon my instruction; I will file an application through my\r\nfamily attorney for the transfer of the money into your account for the\r\nsaid purpose.\r\n\r\nLastly, I honestly pray that this money when transferred will be used for\r\nthe said purpose even though I might be late then. I have come to find out\r\nthat wealth is vanity, and I made a promise to God that my wealth will be\r\nused to support the poor and assist the sick. Do let me know if you will be\r\nable to handle this fund and use it for the said purpose so that I will\r\ninform my attorney and my bank of my decision. Reply to me using this\r\nemail, which is accessible only by me (*mrs.anna12@rambler.ru*\r\n<mrs.anna12@rambler.ru>)\r\n\r\n God bless you.\r\n\r\nMrs. Anna Cooper\r\n",
            "content_type": "text/plain",
            "hash": "8204e300000ed59dc4eb4ca794e189338166075065a633d947972c4003e2e258",
            "boundary": "000000000000e718e905cb7daaa0"
        }
    ],
    "header": {
        "subject": "Hello dear; Good evening,",
        "from": "babybooheadtoes@gmail.com",
        "to": [],
        "date": "2021-09-08T17:37:27+02:00",
        "received_domain": [
            "mail-ej1-f67.google.com"
        ],
        "received_ip": [
            "209.85.218.67"
        ],
        "received_foremail": [
            "julia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}