{
    "body": [
        {
            "email": [
                "jackiefowler597@gmail.com"
            ],
            "domain": [
                "mrs.jackie",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello My Beloved,\r\n  I am glad to know you, but God knows you better and he knows why he\r\nhas directed me to you at this point in time so do not be surprised at\r\nall. My name are Mrs.Jackie Fowler.i a widow, i have been suffering\r\nfrom ovarian cancer disease. At this moment i am about to end the race\r\nlike this because the illness has gotten to a very bad stage, without\r\na child of my own. I hope that you will not expose or betray this\r\ntrust and confidence that I am about to entrust to you for the mutual\r\nbenefit of the orphans and the less privileged ones. I have some funds\r\nI inherited from my late husband,the sum of ($12,500,000.000,\r\ndollars.) deposited in the Bank. Having known my present health\r\nstatus, I decided to entrust this fund to you believing that you will\r\nutilize it the way i am going to instruct herein.\r\n\r\n Therefore I need you to assist me and reclaim this money and use it\r\nfor Charity works, for orphanages and giving justice and help to the\r\npoor, needy and to promote the words of God and the effort that the\r\nhouse of God will be maintained says The Lord.\" Jeremiah 22:15-16.\"\r\nIt will be my great pleasure to compensate you with 35 % percent of\r\nthe total money for your personal use, 5 % percent for any expenses\r\nthat may occur during the international transfer process while 60% of\r\nthe money will go to the charity project.\r\nAll I require from you is sincerity and the ability to complete God's\r\ntask without any failure. It will be my pleasure to see that the bank\r\nhas finally released and transferred the fund into your bank account\r\ntherein your country even before I die here in the hospital, because\r\nof my present health status everything needs to be processed rapidly\r\nas soon as possible. Please I am waiting for your immediate reply on\r\nmy private email (jackiefowler597@gmail.com) for further details of\r\nthe transaction and execution of this charitable project.\r\nGod bless you and your family.\r\nRespectfully\r\nMrs.Jackie Fowler.\r\nWritten from the hospital.\r\n",
            "content_type": "text/plain",
            "hash": "8c2de492b9da6f35473647140a6b7e7793e4d51b406937261f1eb905b66c359f"
        }
    ],
    "header": {
        "subject": "Hello",
        "from": "jackiefowler597@gmail.com",
        "to": [],
        "date": "2021-08-06T06:41:50+00:00",
        "received_domain": [
            "mail-wr1-f68.google.com"
        ],
        "received_ip": [
            "2002:a7b:c052::",
            "209.85.221.68"
        ],
        "received_foremail": [
            "julia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}