{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Please do not feel disturbed for contacting  you in this regards, It\r\nwas based on the critical health condition I find mine self.  My names\r\n  are Mrs. Monika John  Carlsen from Denmark wife, a widow and I’m\r\nsuffering from brain tumor disease and this illness has gotten to a\r\nvery bad stage, I married my husband for Ten years without any family\r\nmembers and no child.  My husband died after a brief illness that\r\nlasted for few   days. Since the death of my husband, I decided not to\r\nremarry again, When my late husband was alive he deposited the sum of\r\n($11.000.000 Eleven million dollars.) with the Bank. Presently this\r\nmoney is still in bank. And My  Doctor told me that I don't have much\r\ntime to live because my illness has gotten to a very bad stage, Having\r\nknown my condition I  decided to entrust over the deposited  fund\r\nunder your custody to take care of the less-privileged ones therein\r\nyour country or position, which i believe that you will utilize this\r\nmoney the way I am going to instruct herein.\r\n\r\nHowever all I need and required from you is your sincerity and ability\r\nto carry out the transaction successfully and fulfill my final wish in\r\n implementing the charitable project as it requires absolute trust and\r\ndevotion without any failure and I will be glad to see that the bank\r\nfinally release and transfer the fund into your bank account in your\r\ncountry even before I die here in the hospital, because my present\r\nhealth condition is very critical at the moment everything needs to be\r\nprocess rapidly as soon as possible.\r\n\r\nIt will be my pleasure to compensate you as my Investment\r\nManager/Partner with 35 % percent of the total fund for your effort in\r\n  handling the transaction, 5 % percent for any expenses or processing\r\ncharges fee that will involve during this process while 60% of the\r\nfund will be Invested into the charity project there in your country\r\nfor the mutual benefit of the orphans and the less privileges ones.\r\n\r\nMeanwhile I am waiting for your prompt respond, if only you are\r\ninterested for further details of the transaction and execution of\r\nthis   humanitarian project for the glory and honor of God the\r\nmerciful compassionate.\r\n\r\nMay God bless you and your family.\r\nRegards, Mrs. Monika John  Carlsen\r\nwritten from Hospital.\r\n",
            "content_type": "text/plain",
            "hash": "4fd3ecda9bc23248a4cca4b436cec1734ad1aac333c0d8877b45fa149bf48ad3"
        }
    ],
    "header": {
        "subject": "Hello My Dear.",
        "from": "carlsen.monika@gmail.com",
        "to": [],
        "date": "2021-08-25T17:16:11+01:00",
        "received_domain": [
            "mail-qk1-f177.google.com"
        ],
        "received_ip": [
            "209.85.222.177",
            "2002:a05:7110:3315:b0:f2:5d1c:7939"
        ],
        "received_foremail": [
            "julia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}