{
    "body": [
        {
            "domain": [
                "mrs.jackie"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My beloved,\r\n\r\n I sent this mail praying it will get to you in a good condition of\r\nhealth, since I myself are in a very critical health condition in\r\nwhich I sleep every night without knowing if I may be alive to see the\r\nnext day. I bring peace and love to you. It is by the grace of God, I\r\nhad no choice than to do what is lawful and right in the sight of God\r\nfor eternal life and in the sight of man, for witness of God’s mercy\r\nand glory upon my life. I am Mrs.Jackie Fowler.a widow and citizen of\r\nCanada. I am suffering from a long time brain tumor, It has defiled\r\nall forms of medical treatment, and right now I have about a few\r\nmonths to leave, according to medical experts.\r\n\r\n The situation has gotten complicated recently with my inability to\r\nhear proper, am communicating with you with the help of the chief\r\nnurse herein the hospital, from all indication my conditions is really\r\ndeteriorating and it is quite obvious that, according to my doctors\r\nthey have advised me that I may not live too long, Because this\r\nillness has gotten to a very bad stage. I plead that you will not\r\nexpose or betray this trust and confidence that I am about to repose\r\non you for the mutual benefit of the orphans and the less privilege. I\r\nhave some funds I inherited from my late husband, the sum of ($\r\n12,500,000.00 Dollars).Having known my condition, I decided to donate\r\nthis fund to you believing that you will utilize it the way i am going\r\nto instruct herein.\r\n\r\n I need you to assist me and reclaim this money and use it for Charity\r\nworks, for orphanages and gives justice and help to the poor, needy\r\nand widows says The Lord.\" Jeremiah 22:15-16.“ and also build schools\r\nfor less privilege that will be named after my late husband if\r\npossible and to promote the word of God and the effort that the house\r\nof God is maintained. I do not want a situation where this money will\r\nbe used in an ungodly manner. That's why I'm taking this decision. I'm\r\nnot afraid of death, so I know where I'm going.\r\n\r\n I accept this decision because I do not have any child who will\r\ninherit this money after I die. Please I want your sincerely and\r\nurgent answer to know if you will be able to execute this project for\r\nthe glory of God, and I will give you more information on how the fund\r\nwill be transferred to your bank account. May the grace, peace, love\r\nand the truth in the Word of God be with you and all those that you\r\nlove and care for.\r\nI'm waiting for your immediate reply.\r\nMay God Bless you,\r\nRespectfully.\r\nMrs.Jackie Fowler.\r\n",
            "content_type": "text/plain",
            "hash": "3fef53abdee4933a757952297c5cd240c324d8d7a62724635d7cc021e5c8a895"
        }
    ],
    "header": {
        "subject": "Hello",
        "from": "jackiefowler597@gmail.com",
        "to": [],
        "date": "2021-09-30T02:12:38+00:00",
        "received_domain": [
            "mail-qt1-f179.google.com"
        ],
        "received_ip": [
            "209.85.160.179",
            "2002:a05:6e02:8a1::"
        ],
        "received_foremail": [
            "julia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}