{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Friend,\r\n\r\n\r\n\r\nI am glad to know you, but God knows you better and he knows why he\r\nhas directed me to you at this point in time so do not be surprise at\r\nall. My names are Mrs. Donna Louise McInnes a widow, i have been\r\nsuffering from ovarian cancer disease. At this moment i am about to\r\nend the race like this because the illness has gotten to a very bad\r\nstage, without any family members and no child. I hoped that you will\r\nnot expose or betray this trust and confident that I am about to\r\nentrust on you for the mutual benefit of the orphans and the less\r\nprivileges ones. I have some funds I inherited from my late husband,\r\nthe sum of ($11.000.000 Eleven million dollars.) deposited in the\r\nBank.  Having known my present health status, I decided to entrust\r\nthis fund to you believing that you will utilize it the way i am going\r\nto instruct herein.\r\n\r\nTherefore I need you to assist me and reclaim this money and use it\r\nfor Charity works, for orphanages and gives justice and help to the\r\npoor, needy and to promote the words of God and the effort that the\r\nhouse of God will be maintained says The Lord.\" Jeremiah 22:15-16.“\r\nIt will be my great pleasure to compensate you with 35 % percent of\r\nthe total money for your personal use, 5 % percent for any expenses\r\nthat may occur during the international transfer process while 60% of\r\nthe money will go to the charity project.\r\n\r\n\r\n\r\nAll I require from you is sincerity and ability to complete God task\r\nwithout any failure. It will be my pleasure to see that the bank has\r\nfinally release and transfer the fund into your bank account therein\r\nyour country even before I die here in the hospital, because of my\r\npresent health status everything need to be process rapidly as soon as\r\npossible. I am waiting for your immediate reply, if only you are\r\ninterested for further details of the transaction and execution of\r\nthis charitable project.\r\n\r\n\r\n\r\nBest Regards your friend\r\nMrs.\r\nDonna Louise McInnes.\r\n",
            "content_type": "text/plain",
            "hash": "74724a3fc0e1967489d8896f1096a67e403fa4018a63d7f67ca11d1cf537ca03"
        }
    ],
    "header": {
        "subject": "Hello,",
        "from": "donnamcinneslouise@gmail.com",
        "to": [],
        "date": "2021-03-15T17:40:07+01:00",
        "received_domain": [
            "mail-ej1-f43.google.com"
        ],
        "received_ip": [
            "209.85.218.43",
            "2002:a17:907:2703::"
        ],
        "received_foremail": [
            "julia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}