{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attn:\r\n\r\nI am aware that this letter has come to you as a surprise as we have\r\nnot met nor handled any business deal in the past. Nevertheless, I\r\nhave contacted you with genuine intentions and I hope I can trust you\r\nwith this inheritance opportunity which I will explain below.\r\n\r\nMy name is Mr. Abbey George, an Account Manager with National Bank of\r\nCanada in Montreal Quebec. I got your contact address in my search for\r\nthe next of kin to a deceased customer of our bank Mr. Albert, a\r\ncitizen of your country, who lived and died in London from Cardiac\r\nArrest in the year 2011 unfortunately this customer died interstate\r\nleaving his bank account in an open beneficiary status. All efforts\r\nmade by our bank to locate his relatives have been unsuccessful so I\r\ndecided to write you as I have monitored this account in the bank for\r\nalmost 10 years now and no one has come forth with any claim. I would\r\nlike to present you to our bank as his next of kin to claim this\r\ndormant account worth $17,500,000.00 USD (Seventeen Million Five\r\nHundred Thousand US Dollars) Only.\r\n\r\nYou will apply to the bank as an extended relative to the deceased\r\ncustomer while I work from the inside to make sure all needed\r\ninformation and evidences are provided to you to back up your claim.\r\n\r\nThe account has an open beneficiary status, which is why I have\r\ncontacted you to come forth and claim the funds as the next of kin and\r\nbeneficiary. Since he is from your country and you both share the same\r\nlast name, it will be easy for you to become his official next of kin.\r\nIf we do not make claim to the funds now, the funds would be reverted\r\nback to the system as unclaimed estate at the expiration of a 10 year\r\ndormancy period.\r\n\r\nI assure you that this transaction would be handled under due\r\ninheritance procedures and every necessary legitimate arrangement will\r\nbe put in place to make you the real beneficiary of the inheritance\r\nfunds. It also requires all confidentiality at this stage and I\r\nbelieve that you are ready to keep this absolutely confidential until\r\nyou are able to claim the funds from the bank. Once the funds are\r\nreleased to you, it will be shared between the two of us.\r\n\r\nPlease send your response indicating your readiness to proceed with\r\nthis transaction. Upon your response I shall give you more details and\r\nwe will have an in-depth discussion regarding a successful completion\r\nof this transaction.\r\n\r\nYour Full Name and Confidential Address if Different from this one and\r\nPrivate Telephone Number\r\n\r\nI await your response,\r\n\r\nSincerely,\r\n\r\nAbbey George. Private email { abbeygeo2021@inbox.eu }\r\n",
            "content_type": "text/plain",
            "hash": "6d251b318e789b831992f5d96e836ec6792ed1fa03a05ab2c77af6cfb7de5742"
        }
    ],
    "header": {
        "subject": "URGENT MESSAGE",
        "from": "georgeabbey296@gmail.com",
        "to": [],
        "date": "2021-09-01T06:54:42-07:00",
        "received_domain": [
            "mail-oo1-f50.google.com"
        ],
        "received_ip": [
            "2002:a9d:a4f::",
            "209.85.161.50"
        ],
        "received_foremail": [
            "julia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}