{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "his is And Realistic Detect To You.\r\n\r\nAfter a serious thought have to send you this Email and i decided to\r\nreach you directly and personally because I do not have anything\r\nagainst You, but your partners her in Africa. I am the Chief Executive\r\nDirector Of Zenith Bank Plc in charge of wire transfer/telex\r\ndepartment of the Zenith Some Days in the past your partners her in Nigerian.\r\n\r\nApproached me rough a friend of mine who works with one of the\r\nministries here and requested that I assist them conclude a money\r\nTransfer deal. They told me to help program the transfer in to your\r\naccount:\r\n\r\nAccording to them, they wanted to use this strategy to transfer a huge\r\namount of United States dollars; the money has been floating in the\r\nZENITH BANK suspense account since then. We agreed that once I do\r\nthis, they would pay me some money AFTER THE DEAL when they saw that I\r\nhave programmed the money it, and their  name has been approved among\r\nthe list of those to be paid, instead of giving me the agreed deposit\r\nof money they startedavoiding me and resorted to threats immediately I\r\ndeleted the transfer code of the fund, which is only known to me\r\nbecause of my position, and released other contractors fund and\r\ninheritance payments without yours. They became angry. When they saw\r\nthat heir threat did not work; they started bribing other officials to\r\nget another Approval to transfer the money to you without success. I\r\nwant you to know that I am 100% responsible for the delay and\r\nobstructions because of their breach of trust.\r\n\r\nIf you doubt what I have just told you, then consider what has\r\ntranspired Through out when your claim process, they continue to ask\r\nyou to pay money and at the end no result and they still tell you to\r\nanother fee with any result yet they are simply wicked now if you want\r\nus to work together these are my Conditions.\r\n\r\nNo. 1: I will have 20% of the money because it is only the two of us\r\nleft for now.\r\n\r\nNo. 2: You will assist my son to open an account with any bank in your\r\ncountry where I will pay in my own share.\r\n\r\nNo.3: It will be useless and mere waste of time and money if you\r\ncontinue with any other person, so we will conclude this transaction\r\nwith utmost secrecy with the above telephone and email only.\r\n\r\nNo. 4: You will provide me with your private telephone, mobile and a\r\nprivate email to facilitate easy communication between you and me\r\nonly.\r\n\r\n5 You will open domiciliary account with us before the transfer will\r\nbe done completely If these conditions are acceptable to you, contact\r\nme as soon as possible to let us finalize, so that the funds can be\r\nreleased to your account after due Protocols has been observed. But if\r\nyou are not interested, I advise you to forget the fund and stop\r\nwasting your time with your so Called partners\r\n\r\nYour urgent response to the above directives is imperative.Reply to\r\nzenithbankplc889@gmail.com\r\n\r\nThank You.\r\nDr David Bello\r\nChief Executive Director\r\nZenith Bank Plc\r\n",
            "content_type": "text/plain",
            "hash": "9aa5dd2f2d116efdbbee25a0e04e230d896dcf725fe60673ccfa42b6d88761e1"
        }
    ],
    "header": {
        "subject": "Zenith Bank Plc",
        "from": "zenithbankplc889@gmail.com",
        "to": [],
        "date": "2021-09-20T00:21:05-12:00",
        "received_domain": [
            "mail-vs1-f53.google.com"
        ],
        "received_ip": [
            "2002:ab0:13a1::",
            "209.85.217.53"
        ],
        "received_foremail": [
            "julia@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}