{
    "body": [
        {
            "uri": [
                "https://www.dailymail.co.uk/news/article-2559532/Britains-biggest-Lotto-winners-buy-3-million-Scottish-mansion-viewing-just-TEN-minutes.html"
            ],
            "domain": [
                "noted.sorr",
                "www.dailymail.co.uk",
                "britains-biggest-lotto-winners-buy-3-million-scottish-mansion-viewing-just-ten-minutes.html"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Sir,\r\nThank you for your information  noted.sorr  for late respond busy for\r\nmany projects at hand.\r\n\r\nMy wife and I are very happy  to donate the two million dollars to you\r\nwith Jeff  Johnson efg bank. We believe this\r\nis a lifetime opportunity for you and your family. We believe you have\r\nread the web link we sent you in our previous email. We have been\r\ndeeply involved in charity programs over the past years, investing in\r\npeople and being involved in several health care schemes. We want to\r\ntouch the life of several people across the globe with our Euro\r\nMillions Winnings. We also have a plan in place to build a Standard\r\nFacility Hospital in a good location in your country. The Hospital\r\nwill administer free health care to the less privileged in a remote\r\narea.\r\n\r\nYou should including your INFORMATION'S  to prepare the necessary\r\ndocuments for the release of the $2, Million Million dollars  to you\r\nthrough online banking or  other options from the bank.I will give you\r\nthe payng bank information  when i hear from you, will you like to\r\nreceive the funds by cash payment to your country, do let me know or\r\nby bank online transfer.\r\n\r\nMy wife and I humbly urge you to cooperate with  the bank  and adhere\r\nto his instruction. You should try and make good use of the money when\r\nyou receive it. We want you to use the money to improve your life\r\nand that of your family. and charity homeless  We expect you to help\r\npeople around you who are in need charity homeles and church and needs\r\n ones. We trust and believe that you will make adequate use of the\r\nfunds donated to you.\r\n\r\nWe expect to hear from you now and after you have received your money.\r\nwe have trusted you for sharing with the charity one million dollars\r\nfor you and one million dollars for charity. and kindly see  our\r\npicture\r\non  our website  to  know  us one day we shall meet and have dinner together\r\n\r\nNoted,with my heart of love i donated this funds to the charity and\r\nfor your family, like i said one million dollars for you   and your\r\nfamily to invest for your life investment , and one million dollars\r\nfor the charity  and homeless,  i trusted you will do it with\r\ngood-heart of love  and pace and unity. Please do not expose my\r\ninformation to the hacks scammer  do keep all our information\r\ncommunication within yourself,when i hear from you to assured me you\r\nwill do the good work to donate to the charity as i stated.  I have\r\ntrusted you, I have done much investments and invested in life of\r\nothers see our  website\r\n\r\nTo verify our identity how we have invest and supported, please visit\r\nthe web page below;  copy it and paste\r\n\r\nhttps://www.dailymail.co.uk/news/article-2559532/Britains-biggest-Lotto-winners-buy-3-million-Scottish-mansion-viewing-just-TEN-minutes.html\r\n\r\nKindly do contact urgent  to me to directto the paying bank,  me and\r\nmy wife are always busy  and moving around the world investment,  we\r\njust donated to the country that has  the coronavirus COVID-19\r\npandemics .  anything you do in life  always keep within yourself\r\nbecause in this life there Enise that do not want their brothers  and\r\nsisters  to progress in life, even your Government of your country can\r\nbe your enemies peoples around  you can be your enemy be careful, and\r\nuse this funds acordly.\r\n\r\npace and love be into us.\r\n\r\nSincerely,\r\n\r\nChris and Colin Weir\"\r\n",
            "content_type": "text/plain",
            "hash": "0a653a62429138ba58b447d1e663a5c3a0eeb4d6bbdb45640fd7746ccb2435df"
        }
    ],
    "header": {
        "subject": "FROM COLIN CHRIS AND WIFE DO SEND YOUR INFORMATION'S",
        "from": "chriscolin994@gmail.com",
        "to": [],
        "date": "2021-04-11T08:51:32-07:00",
        "received_domain": [
            "mail-lj1-f174.google.com"
        ],
        "received_ip": [
            "209.85.208.174",
            "2002:a05:651c:211f::"
        ],
        "received_foremail": [
            "kowalski@lkjhgfdsa.pl"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}