{
    "body": [
        {
            "uri": [
                "http://en.wikipedia.org/wiki/United_Nations_Secretary-General"
            ],
            "email": [
                "ahmedbelloumar098@gmail.com",
                "-ahmedbelloumar098@gmail.com"
            ],
            "domain": [
                "en.wikipedia.org",
                "carf.you",
                "card.they",
                "day.so",
                "dr.ahmed",
                "gmail.com",
                "details.and",
                "date.we"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"iso-8859-1\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ],
                "content-description": [
                    "Mail message body"
                ]
            },
            "content": "ATM PAYMENT NOTIFICATION\r\nINTERNATIONAL FUNDS TRANSFER/AUDIT UNIT\r\nUNITED NATIONS\r\n(WORLD BANK ASSISTED PROGRAMME)\r\nDIRECTORATE OF INTERNATIONAL\r\nPAYMENT AND TRANSFERS.\r\n870 UNITED NATIONS PLAZA 20-A NEW YORK NY 10017\r\nWIRE TRANSFER/AUDIT UNIT\r\nOur Ref: WB/NF/UN/XX027\r\nMotto:-A Stronger United Nations for a Better World\r\nWeb Side:http://en.wikipedia.org/wiki/United_Nations_Secretary-General\r\n\r\nIRREVOCABLE RELEASE OF YOUR PAYMENT\r\n\r\nDear Esteemed Fund Beneficiary\r\n\r\nWe the governing body of the UNITED NATIONS have investigate the unnecessary delay of your inheritance/contract fund,recommended and approve in your favor.\r\n\r\nDuring the course of our investigation,we discovered with dismay that your payment has been unnecessarily Delayed by corrupt officials of the Bank who are Trying to divert your money into their private accounts,to forestall this,security for your funds Was organized in the form of your personal Identification number (PIN) ATM CARD,this will enable only you have direct Control over this fund,we have also agreed with the UNITED BANK FOR AFRICA (UBA) which is our most trusted\r\nBank in Africa to handle this payment,to avoid the hopeless situation created by the Officials of the formar bank that wanted to transfer your fund to you.\r\n\r\nWe obtained an irrevocable payment guarantee on your Payment from U.K,we are happy to inform you that based on our recommendation/instructions; your Entire Inheritances fund has been credited in your favor through ATM MASTER CARF.You are therefore advice to send your contact details to the UNITED BANK FOR AFRICA to enable them inform you on how you will collect your original payment slip with your ATM MASTER CARD.They will issue you an ATM MASTER CARD that you can use to withdraw money in any ATM machine of your choice in any part of the world,but the maximum is Ten Thousand dollars per a day.So if you like to receive your funds through this means kindly let us know by contacting the card payment center UNITED BANK FOR AFRICA\r\n(UBA) and also send the following information as stated below to the Directed of Foreign Currency Operation/ATM UNIT Dr.Ahmed Bellow Umar with his email address also stated below.\r\n\r\nDr.Ahmed Bello Umar\r\nahmedbelloumar098@gmail.com\r\n\r\n{1}.Full names. {Maiden name}\r\n{2}.Home address\r\n{3}.Office address, {P .O Box not accepted}.\r\n{4}.Direct telephone number and cell phone number.\r\n{5}.Marital Status /Age/ Gender/Occupation.\r\n{6}.Companies name and address.\r\n{7} Last 4 Digits of Social Security Number.\r\n{8}.Nationality.\r\n{9} Home Equity {YES OR NO}.\r\n{10}.Credit card {Yes or No}\r\n\r\nNOTE: YOU ARE ADVICE TO FURNISH HIM WITH YOUR CORRECT CONTACT DETAILS.AND ALSO BE INFORMED THAT THE AMOUNT TO BE PAID NOW IS $10 MILLION THE REST WILL BE PAID TO YOU IN A LATER DATE.We expect your urgent response to this email to enable us monitor this payment effectively.\r\n\r\nContact Dr.Ahmed Bello Umar through this email address:-ahmedbelloumar098@gmail.com we have passed your information to him\r\nand he is waiting for your reply.\r\n\r\nThanks for your patience as you have waited so long to receive your fund.\r\n\r\nYours Faihfully,\r\n\r\nAntónio Guterres,\r\nthe ninth and current Secretary-General of the United Nations\r\nMaking the world a better place\r\nhttp://en.wikipedia.org/wiki/United_Nations_Secretary-General\r\n",
            "content_type": "text/plain",
            "hash": "8366352ebe31e5d2a0d3a89354fcf2b894834df5f2f3097d8fb174884ee8a54b"
        }
    ],
    "header": {
        "subject": "ATM PAYMENT NOTIFICATION FOR YOUR FUND RELEASE",
        "from": "anonioguterres@citromail.hu",
        "to": [
            "gertrude@asdfghjkl.ovh"
        ],
        "date": "2021-09-03T18:03:50+03:00",
        "received_domain": [
            "mail.froebel.co.kr",
            "ip-223-110.dataclub.eu"
        ],
        "received_ip": [
            "61.100.9.39",
            "46.183.223.110"
        ],
        "received_foremail": [
            "gertrude@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}