{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": " Attn.\r\n\r\nSorry for my inability to update you on the statues of your payment for a\r\nvery long while now, actually there is a new development regarding the\r\noption of payment, it may interest you to note that based on the current\r\nfinancial policy on all foreign payment your payment has been programmed\r\nand approved to be made via any of our cash payment centres in Europe or\r\nAsia, the implication of this approval is that every shortlisted\r\nbeneficiary must travel down to the payment Centre's endorsement office in\r\nperson to sign the necessary fund release documents before proceeding back\r\nto the cash office with copies of the signed documents for immediate\r\npayment, We are very much aware of the cost implication/expenses of your\r\ntraveling down to the endorsement office knowing fully well that you don't\r\nhave enough finances to take care of the high travelling expenses.\r\n\r\nIn respect of the above subject we have made arrangement with a seasoned\r\ninvestor/sponsor who has agreed to help you take care of every single\r\nexpense that will be incurred on this process including your return flight\r\ntickets, hotel reservations both at the endorsement location  and payment\r\ncentre respectively therefore you don’t have to spend any money from your\r\npocket on this trip, please note that necessary arrangements has been made\r\nto ensure that you don't spend more than 4 days on the entire trip.\r\n\r\nMeanwhile please be informed that the investor is demanding for 5% of your\r\ntotal payment as his entitlement for the sponsorship, this entitlement will\r\nbe handed over to him by you as soon as you receive your payment at the\r\npayment centre, I hope this arrangement is OK by you? Please confirm your\r\nreadiness on this subject by reconfirming your direct telephone number and\r\nalso forward copy of your international passport to enable us liaise with\r\nthe investor to purchase your flight tickets and make appropriate hotel\r\nreservations for your trip immediately. Thanks as I wait your urgent\r\nfeedback\r\n\r\nRegards\r\nIsabela Angela Botelh\r\nChairman (Payment Verification Panel)\r\nA\r\n",
            "content_type": "text/plain",
            "hash": "e871735a7ef5d17a6d6630c20c571f7e0cf4992c4e188638c37028a0f40a3e37",
            "boundary": "000000000000c9720405bef069f9"
        }
    ],
    "header": {
        "subject": "development",
        "from": "isabelangelabotelh@gmail.com",
        "to": [],
        "date": "2021-04-01T15:04:36-07:00",
        "received_domain": [
            "mail-yb1-f194.google.com"
        ],
        "received_ip": [
            "209.85.219.194"
        ],
        "received_foremail": [
            "gertrude@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}