{
    "body": [
        {
            "domain": [
                "dr.kofi",
                "www.gnpcghana.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Investment of $7Million Dollars with you\r\n\r\nI know that this email would come as a surprise to you. But I got your\r\nesteem articulars through our International Chamber of Commerce and\r\nIndustries when i was searching for whom i can trust that can help me\r\ninvest the sum of $7,000,000:00{ Seven Million United State Dollars\r\nonly}.\r\n\r\nI am Dr.Kofi Koduah Sarpong the Managing Director/CEO Ghana National\r\nPetroleum Corporation {GNPC} which is one of the major suppliers of\r\nCrude Oil to USA and other part of the World. This is our official\r\nwebsite: www.gnpcghana.com\r\n\r\nThere was a Contract Awarded to a Foreign private Company in 2013 to\r\nthe tune of$500,000,000:00 Million USD and I secretly inserted\r\nadditional Crude Oil valued at $7,000,000:00Million USD which the\r\nCompany has sold and deposited my share of the $7,000,000:00 Million\r\nUSD with a Foreign Bank.\r\n\r\nNow, the Bank has contacted me as the CEO that the $7Million Dollars\r\nis ready for claims, but for the fact that i cannot claim the money on\r\nmy name because i am still a Government official{Civil Servant},and We\r\nare constitutionally banned by law from operating Foreign account,that\r\nis why I am contacting you.  Furthermore, I do not want my People and\r\nGovernment to know that i own such a huge amount of Money. These\r\nare reasons why I am soliciting your assistance to front you as the\r\noriginal Contractor/beneficiary of the Money. I will use my position\r\nas the Managing Director/CEO-GNPC to influence and process the legal\r\ndocuments on your name as the beneficiary. I have perfected all\r\nmodalities for the process and the documentation of your name as the\r\nContractor/beneficiary. There is no risk involved. It will be done\r\nlegally.\r\n\r\nWhen you give me your consent and your details, I would commence the\r\nprocess. It would take about five to seven working days to be\r\ncompleted. However, for the fact that I am still in service and would\r\nnot want anyone to know about this business, I would implore you to\r\nkeep it strictly confidential between us. Consider this as a private\r\ndeal\r\nbetween us.\r\n\r\nPlease reply urgent so that we can discuss terms or call me at reply.\r\n\r\n EMAIL ; { hondanny22@gmail.com ]\r\n\r\n\r\nTelephone +233 238 720444.\r\n\r\nDr.Kofi Koduah Sarpong\r\n",
            "content_type": "text/plain",
            "hash": "eb51f4fb05b965ecd6940139153a7907bc7423fd9247860ba407f28d3b0759fa"
        }
    ],
    "header": {
        "subject": "Good day to you",
        "from": "tonntony0@gmail.com",
        "to": [],
        "date": "2021-09-11T02:40:16-07:00",
        "received_domain": [
            "mail-pf1-f193.google.com"
        ],
        "received_ip": [
            "209.85.210.193",
            "2002:a6b:8fd8::"
        ],
        "received_foremail": [
            "gertrude@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}