{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"Windows-1252\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear Gertrude,\r\n\r\nI am so happy about your letter and bless you.\r\n\r\nI was married to late Mr. Machefer,of blessed memory.  He was a member of the board of directors at (ADM COCOA FARMS and GOLD) located here in Ivory Coast before his death through a car accident.\r\n\r\nIt is true that we have not known or seen ourselves before. but the Bible told us in John 3-16 that because he loved the world,he gave us that which is very special to him! his only son-JESUS. And if we believe we shall have eternal life. This is my best and best verse at all times.\r\n\r\nIf our Lord God can trust us and let his son JESUS die for us,how much more his children. My joy is to see this fund be used to glorify the name of God alone.\r\n\r\nI believe that you  have this same spirit and faith in the glory of God,and I am sure that the spirit of my late husband will be at rest for this accomplishment.\r\n\r\nOur desire is to see this money be used for charity,helping the orphans, widows, churches and propagation of the gospel.\r\n\r\nI will send you the copy of the deposit document of this fund in my next letter,so that you can see it.\r\n\r\nHere are the areas of our wish-\r\n\r\n(1) To help Charity Organisations, Orphanages homes.\r\n\r\n(2) To build Hospitals and Health Care centers for the orphans and less privileged one.\r\n\r\n(3) To help supporting people both christains and moslem from the war affected zones.\r\n\r\n(4) To help pursue the Education for the deserving students by providing financial aid to them wherever it is so required.\r\n\r\nThis money as i told you is (US$ 6,900,000.00) and you will have 10% for yourself.  And the rest you will use for charity purposes.\r\n\r\nNow I want you to check yourself well and let me know if you are ready to handle this divine assignment to the glory of God,so that I will be sure of you.\r\n\r\nThen send me your details if you will help on this\r\n\r\nFull name……….\r\nContact Address and Country   …………\r\nAge…………\r\nOccupation………….\r\nYour ID……………………….\r\nTelephone number ……………………\r\n\r\n\r\nMay God bless you.\r\nYours sister,\r\nMrs. Deborah Machefer.\r\n\r\n\r\n\r\n\r\nHello,\r\nhow can I help you with this?\r\n\r\nSincerely\r\nGertrude\r\n",
            "content_type": "text/plain",
            "hash": "95892ba544fdfedeac5105040e20dfc467c411896cc7bd57681db785e0e74065",
            "boundary": "_000_LO2P265MB0974917492A3B505DD1BFD73D52B9LO2P265MB0974GBRP_"
        }
    ],
    "header": {
        "subject": "My Dear Gertrude,",
        "from": "dm20212021@outlook.com",
        "to": [
            "gertrude@asdfghjkl.ovh"
        ],
        "date": "2021-05-19T03:01:18+00:00",
        "received_domain": [
            "eur05-db8-obe.outbound.protection.outlook.com",
            "am6eur05ft042.eop-eur05.prod.protection.outlook.com",
            "lo2p265mb0974.gbrp265.prod.outlook.com",
            "am6eur05ft042.mail.protection.outlook.com",
            "am6eur05ht108.eop-eur05.prod.protection.outlook.com"
        ],
        "received_ip": [
            "40.92.89.80",
            "2a01:111:e400:fc11::438",
            "2a01:111:e400:fc11::52",
            "2a01:111:e400:fc11::47",
            "2a01:111:e400:fc11::378"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}