{
    "body": [
        {
            "email": [
                "gertrude@asdfghjkl.ovh"
            ],
            "domain": [
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Gertrude\r\nThanks for your prompt response to my proposition\r\nI do hope we can have confidence in you based on the fact that my\r\ncolleagues and I involved in this deal are still on duty in our place\r\nof work .\r\nFor a start we would require your personal contact that is your\r\ntelephone number if possible direct line for easy conversation because\r\nthis transaction is strictly confidential.\r\nRegards\r\nMr Jean-Pascal\r\n\r\n\r\nOn 8/26/21, gertrude@asdfghjkl.ovh <gertrude@asdfghjkl.ovh> wrote:\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Gertrude\r\n>\r\n>\r\n\r\n\r\n-- \r\nFirst of all, let me introduce myself. My name is Mr. Jean-Pascal\r\nEckert, I am the Manager of Accounting & Logistics Department in a\r\nPrime Bank here in Abidjan Cote D'Ivoire (Ivory coast).\r\nI would like to know if you can be at my disposal to strike a\r\nperfect/smooth deal in my Bank here. I discovered an anonymous fund\r\ntotaling $7.4M (Seven Million, Four Hundred Thousand American\r\nDollars).\r\nThis fund was deposited by the former Minister of Internal Affairs\r\nlate Desire Assegnini Tagro in the name of his late wife Madame\r\nConstance Tagro but unfortunately he was shot in the mouth alongside\r\nhis wife during the post-election political crisis of 2011 here in the\r\nIvory Coast.\r\nThe fund has been floating in a suspense/dormant account for the past 13years.\r\nTherefore we request your assistance to stand as a foreign partner to\r\nthe late Minister of Internal Affairs(Desire Assegnini Tagro ) by\r\npresenting you as the next of kin/beneficiary of the Deceased Account\r\nso that the fund can be claimed and transferred to your bank account.\r\nI will agree that 40% of this money will be for you as a foreign\r\npartner and 60 % would be for me and my colleagues.\r\n\r\nPlease let me know if you are interested and also send me your direct\r\ntelephone numbers for discussion as regards this deal in details.\r\n\r\nBest regards\r\nMr Jean Pascal Eckert.\r\n\r\nEmail: pascaleckert212@outlook.com\r\n",
            "content_type": "text/plain",
            "hash": "382a785f0a53342f2b6f02fe4cb49db08643a9975c333724e4279593f0f5f5b4"
        }
    ],
    "header": {
        "subject": "Re: How can i help?",
        "from": "ulamatty@gmail.com",
        "to": [
            "gertrude@asdfghjkl.ovh"
        ],
        "date": "2021-08-26T20:17:43+00:00",
        "received_domain": [
            "mail-pl1-f176.google.com"
        ],
        "received_ip": [
            "209.85.214.176",
            "2002:a05:6a11:404::"
        ],
        "received_foremail": [
            "gertrude@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}