{
    "attachment": [
        {
            "filename": "Margaret Bennett1.jpg",
            "size": 46812,
            "extension": "jpg",
            "hash": {
                "md5": "bcbf2ff4668aa487c6b45491fee6b830",
                "sha1": "be54e5d47c3aa081be5cd0ecb6e7fe3c7e34bff5",
                "sha256": "73588fe41d00ab094967ff491e6b167b326ca3f082c0061455c7068842d10148",
                "sha512": "6127600cd7b5ba89996aca972ec019d47ab41b60d9dbafadc6e1600c291baf71cede16e0dc74ddd70e4288873a7aba02303ca2e67746c224d85d8411cf1afdd8"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"Margaret Bennett1.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"Margaret Bennett1.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<16a5f935a36fe8ac8391>"
                ],
                "x-attachment-id": [
                    "16a5f935a36fe8ac8391"
                ]
            }
        },
        {
            "filename": "Margaretbennett2.jpg",
            "size": 14692,
            "extension": "jpg",
            "hash": {
                "md5": "d6f347dcf8723b054cc31ec5d0b4153c",
                "sha1": "f42851f789ad5478f93fe46ff547983c09ce0486",
                "sha256": "2c6fc2fab0649680e4fe20aa977dd6c0d12b04517fa688aa05757a03d7ee8591",
                "sha512": "646825b522f23e90a8f1e9d1040408174d5000b4abcf33167d0796d626d7443ce6cd1ae9981bc883929dc23828cd70ae5ac66a65efe128357eb9e15d1a896483"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"Margaretbennett2.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"Margaretbennett2.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "content-id": [
                    "<16a5f935a365c8a5d6c2>"
                ],
                "x-attachment-id": [
                    "16a5f935a365c8a5d6c2"
                ]
            }
        }
    ],
    "body": [
        {
            "email": [
                "jeffthan888@yandex.com",
                "jefftl1ham@outlook.com"
            ],
            "domain": [
                "mr.jeff",
                "yandex.com",
                "outlook.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear Blessed  Gertrude  in the Lord Jesus,\r\n\r\nThanks for being concerned about my health and May the Good Lord Blesses\r\nyou as we do this project together in Jesus name Amen. I am writing you\r\nthis mail from my heart and I want you to know that i am very sorry about\r\nwhat your ex did to you and your kids, but i appreciate the courage you\r\npicked up to be the man and the father you suppose to be and be with your\r\nkids, and that the good Lord has been there for you, i promise you he will\r\nnever leave you and turn his back on you. Amen. Before I contacted you, I\r\nprayed and fasted to God almighty for him to Lead me to the rightful person\r\nthat will help me fulfill my last wishes on earth and I believe he has\r\ndirected me to you. I have been serving God before I developed this\r\nsickness of Cancer, and I was asked to go back to my country for better\r\ntreatment. But it has not been easy for me to carry things as I planned\r\nthem due to my Health most especially now that this Cancer has spread all\r\nover my body. I found it very difficult to accomplish my mission on earth\r\nbefore I go back to meet my God in Heaven.\r\n\r\nMore so, have it in mind that i am alone in the hospital and there is no\r\nfee for you to pay and ever since I Was brought back from Malaysia to my\r\nhome town here in United Kingdom, everybody That Claimed to be my well\r\nwishers has departed from me simply because when they all heard the Cancer\r\nhas affected my whole body and my late husband relatives also denied me As\r\nwell because I was not able to bear any child for my late husband after the\r\ndeath of our only child that is why I am finding it too hard to accomplish\r\nmy mission here on earth and I hope my trust and believing in you won't be\r\nin vain.\r\n\r\nMy late husband's relatives are wishing me death because all they are\r\nConcerned about is my late husband's wealth. They want me to die so that\r\nthey can Be able to claim all that my late husband left behind before He\r\ndied, Simply because I had no child for my late Husband and they Called me\r\nall sort of names, Like (BARREN WOMEN), they even said that killed my\r\nhusband but only God can bear me witness because God knows I cannot kill. I\r\nwant you to claim this fund and use it to help the Poor and less privileged\r\nin your country instead of my late husband. Relative to access to this fund\r\nI would rather hand it over to you to take Care of the fund and also help\r\npeople who desire help. Because if This Fund get to my late husband's\r\nrelatives, they will misuse the fund. I am doing this because the doctor\r\ntold me that I would not live for long after my surgery, so I decided to\r\nuse this fund to help the poor.\r\n\r\nI have received several messages from the ALLIANCE BANK OF MALAYSIA PLC for\r\nme to send someone I can entrust My funds to, before my operation commence\r\nand since everybody around me is just After my downfall and how they can\r\nget my funds and use it for worldly purpose I have Decided to pray to God\r\nAlmighty for him to help me choose one of his faithfully servant To assist\r\nme in fulfilling my last wishes. Please I really need your trust and mercy\r\nbecause I am entrusting you with all my suffering and pains and it will be\r\na great pleasure if you can help me fulfill my wish to the very end. I\r\nbelieve God almighty will see me through my operation which is coming up\r\nnext two week to enable me to see you person To person in the future and I\r\nwill be very glad if you keep me in prayers.\r\n\r\n\r\nThe Manager of the Bank has mailed me for a long time that I should look\r\nfor a relation which I trust with my heart to claim this fund Before the\r\nMalaysia Government claim's it as an unclaimed fund. I don't have anybody\r\nto call my relatives because my late husband Relative, whom I was supposed\r\nto depend on, has turned their back on me, and this fund is in fixed\r\ndeposit. I don't want the government to claim this fund. That is Why I want\r\nto use this fund to help the less privileged. Below are my bank details\r\nwhich I want you to use to contact my bank after finishing reading my mail.\r\n\r\n\r\n\r\n\r\n**BANK NAME: ALLIANCE BANK OF MALAYSIA PLC*CONTACT PERSON: MR.JEFF THAM KOK\r\nKUEN*POSITION: HEAD,GROUP CORPORATE,COMMERCIAL & TRANSACTIONS*CONTACT:\r\njeffthan888@yandex.com <Jefftl1ham@outlook.com>*\r\n\r\nKindly Keep this transaction very private and confidential and make sure\r\nthat you deal Directly with Mr.Jeff Tham Kok Kuen, because he is the Bank\r\nmanager and only through him you get my fund transferred to you without any\r\nMistake. For your clear confirmation, I have enclosed here a scanned copy\r\nof my Pictures in the Hospital. The Purpose of enclosing the picture was to\r\nenable you to forward it across to the Bank where the Fund is deposited and\r\nthey will tell you what to do next and I want you to give me an update on\r\nwhat they told you to do.\r\n\r\nLastly, below are my full Account details. I would like you to forward them\r\nto the Bank  And Let them know that I have instructed you to claim my fund\r\nand let them know you Are giving them the details for Verification.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n**Name of the Bank: ALLIANCE BANK OF MALAYSIA PLC.*Depositor's Name: Mrs.\r\nMargaret Bennett.*Account Name: Mrs. Margaret Bennett.*Account Number:\r\n00209878777*Batch Number: 66840090040*Year Deposited: 2008*Secret question:\r\nWhat is my husband's Last Name?*Answer: Bennett*Security Code:\r\n90600040020*Currency: Great Britain Pounds.*\r\n**Amount: (£5,000,000.00 GP)*\r\n\r\nHope my trust and belief in you won’t be in vain because I wouldn't Want to\r\nbe cheated at the same time while I go through pain in the Hospital. And I\r\nhopefully believe if I survive my surgery, I would like to come over to\r\nyour country to see your humble work for the Lord.\r\n\r\nPlease keep praying for me and keep me posted on any information you get\r\nfrom The Bank. I will like you to give me your telephone number and contact\r\naddress in your next E-mail to enable telephone conversation with you and\r\nthe Management of the Bank where I deposited my fund, So that I can let\r\nthem know that you are my relative and I would like the fund to be\r\nTransferred to you without any further delay since I am sick and have Short\r\ntime to spend on earth as I cannot continue this transaction That is why I\r\nhave appointed you to help me out to fulfill my wish.\r\n\r\nKindly give me your full contact details as follows so That I can give it\r\nto Mr.Jeff Tham Kok Kuen to enable telephone Conversation with you and him\r\nas I cannot speak with you on the phone Reason because the sickness also\r\naffected my brain and made me deaf:-\r\n\r\n\r\n\r\n\r\n\r\n**(1) Your Full name.*(2) Your Contact Address.*(3) Your telephone\r\nnumber    .*(4) Your fax number.*(5) Your Occupation*.\r\n\r\nBecause only Mr.Jeff Tham Kok Kuen can call you due to my health.  It is\r\nreally getting out of hand more than I can say. I just keep on praying to\r\nGod upon my condition on a sick bed. But please I want you to contact Mr.Jeff\r\nTham Kok Kuen, He is the  Head, Group Corporate, Commercial & Transactions\r\nOf THE ALLIANCE BANK OF MALAYSIA PLC, if you want to know more about this\r\nTransaction. So that He will tell you how the money can be transferred to\r\nyou without any delay.\r\n\r\n\r\nI hope to read from you again in good faith. Remain blessed in God. Love\r\nand Peace of the Lord be with you, now and forever. Amen.\r\n\r\nWarmest Regards,\r\n\r\nMrs. Margaret Bennett\r\n",
            "content_type": "text/plain",
            "hash": "a43a3d53db6a35f8f5c80be06d12f687e05ad4584c94dbfcb47d0ecc1380ed62",
            "boundary": "00000000000091036d05c823642e"
        }
    ],
    "header": {
        "subject": "Thanks for being concerned about my health",
        "from": "margbennet638@gmail.com",
        "to": [
            "gertrude@asdfghjkl.ovh"
        ],
        "date": "2021-07-27T16:40:08-07:00",
        "received_domain": [
            "mail-il1-f175.google.com"
        ],
        "received_ip": [
            "209.85.166.175"
        ],
        "received_foremail": [
            "gertrude@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}