{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Gertrude,\r\n\r\nHow are you and your family doing?. I am Mr. Dennis Marthachris Yaccouba,\r\nthe village head of Tongon village here in Ivory Coast. Thanks for your\r\nresponse to my email. The quality of our gold Dust/Bars. Is bright,\r\nslightly reddish yellow, dense, soft and malleable. I am contacting you for\r\nus to work as a team to achieve success. As a Village head here in Tongon\r\nvillage, Ivory Coast where they mine gold, a small quantity of Gold has\r\nbeen given to me every month, so I gathered it up to the tone of 197kg. If\r\nwe work with one mind and you did not betray or cheat me, after this first\r\ndeal, I will be getting more Gold Dust/Bars on a monthly basis for you to\r\nmarket and we share the dividend together.\r\n\r\nLet trust and honesty be our watch word. I am not asking you to come and\r\nbuy the gold from me, if you agree for us to work together, I will ship the\r\ngold dust/bars to you in your country without any formal payment, you will\r\nsell it and we will share the proceeds according to the percentage we will\r\nagree on. All the modalities are in place, only expenses that will be\r\ninvolved in this business, is the cost of the shipment of the Gold\r\ndust/bars from here in Ivory Coast to your country.\r\n\r\nRegarding the sharing percentage, which percentage can we work with. I am a\r\nvery understanding person and very simple. I respect agreement. Kindly\r\nprovide your telephone number for easy communication.\r\n\r\nWaiting to hear from you urgently. Below is my telephone number. You can\r\ncall me via telephone/Whats-app\r\n\r\nDennis Marthacchris Yaccouba\r\nmarthachris14@yahoo.com\r\n+2250574770360\r\n",
            "content_type": "text/plain",
            "hash": "3c59a36c242f0dd833af330271c15861b24bd8ce1e8a8778c7b4b94012301877",
            "boundary": "0000000000001deccf05c7a75508"
        }
    ],
    "header": {
        "subject": "Thanks for your email.",
        "from": "dennismarthachris5566@gmail.com",
        "to": [
            "gertrude@asdfghjkl.ovh"
        ],
        "date": "2021-07-22T03:39:34+08:00",
        "received_domain": [
            "mail-yb1-f178.google.com"
        ],
        "received_ip": [
            "209.85.219.178"
        ],
        "received_foremail": [
            "gertrude@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}