{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greetings!\r\nMy apology for interrupting your daily activity, I sent you this message\r\npreviously but I did not get a response from you and that is why I'm\r\nresending it, Please take just a moment of your time to read my email\r\nbecause it's requires an urgent attention and you will benefit from it,\r\n\r\nMy name is  Davut Dilek, I am a legal practitioner working in the area of\r\nfamily jurisdiction, I lost my client and his family to a car accident, he\r\nhas the sum of ($13,880,000.00 USD) with his bank which is about to be\r\nconfiscated because, He was a contractor here in Turkey and he also\r\nsupplies heavy house and road construction equipment, I want the Left fund\r\nto be released to your custody as family next of kin before this fund gets\r\nconfiscated by the executive officials of the finance Company here.\r\n\r\nThe reason why I contacted you into this matter is due to you having the\r\nsame surname with my late client also he's a native of your country and\r\nthere is no registered name as heir in his account file with the finance\r\ncompany, Just reply urgently to enable me to give you all necessary and\r\nmore information and clarifications about this transaction for your better\r\nunderstanding, if you are interested.\r\n\r\nHave a wonderful day as I wait for your prompt response!\r\n\r\nYours faithfully!\r\n\r\nBarr. Davut Dilek Esq.\r\n",
            "content_type": "text/plain",
            "hash": "f5789923005b23760ba77faea1ba71b57fb924dcfa3ad1d293e2e0cdcb0020d3",
            "boundary": "000000000000faca9105cc94bae4"
        }
    ],
    "header": {
        "subject": "",
        "from": "adv.davut.dilek@gmail.com",
        "to": [],
        "date": "2021-09-22T10:07:58-01:00",
        "received_domain": [
            "mail-pj1-f44.google.com"
        ],
        "received_ip": [
            "209.85.216.44"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}