{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Lieber Freund,\r\n\r\nIch sende Ihnen meinen besonderen Gruß der Partnerschafts-Gegenseitigkeit\r\nvom Sultanat Oman in der Hauptstadt und größten Stadt Maskat.\r\n\r\nEs ist nur ein Tag, an dem man entweder physisch oder per Korrespondenz mit\r\njemandem in Kontakt tritt. Durch Zufall habe ich Ihre E-Mail-Adresse bei\r\nder hektischen Google-Websuche erhalten. Nach Wahl habe ich Sie als meinen\r\nPartner betrachtet und ich brauche Ihre Zustimmung, um in meinem Namen zu\r\nstehen als mein Projekt / Investment Manager / Partner.\r\n\r\nMein Name ist Aisha Gaddafi aus Libyen, die einzige Tochter des ehemaligen\r\nPräsidenten von Libyen, dem verstorbenen Oberst Muammar Gaddafi. Mein\r\ngeliebter Ehemann (verstorbener Oberst Ahmed al-Qahsi) wurde während des\r\nBürgerkriegs zusammen mit meinem Vater getötet und ich habe drei (3) Kinder\r\nbei ihm.\r\n\r\nEs stehen Investmentfonds im Wert von \"Siebenundzwanzig Millionen\r\nfünfhunderttausend US-Dollar\" (27.500.000,00 USD) zur Verfügung. Ich\r\nbrauche eine vertrauenswürdige Person, mit der ich zusammenarbeiten kann,\r\num die Mittel in meinem Namen als Manager zu investieren. Mein derzeitiger\r\nAsylstatus hier in Maskat-Oman hat mir die Freiheit eingeschränkt, die\r\nVerwaltung von Investitionen selbst zu verwalten. Ich bin jedoch an Ihnen\r\ninteressiert Für die Unterstützung eines Investitionsprojekts in Ihrem\r\nLand, möglicherweise von dort aus, können wir in naher Zukunft\r\nGeschäftsbeziehungen aufbauen.\r\n\r\nIch bin bereit, mit Ihnen ein Verhältnis zwischen Investition und\r\nGewinnbeteiligung auszuhandeln, das auf den künftigen Erträgen aus\r\nInvestitionen basiert.\r\n\r\nWenn Sie bereit sind, dieses Projekt in meinem Namen zu bearbeiten,\r\nantworten Sie bitte dringend, damit ich Ihnen weitere Informationen über\r\ndie Freigabe der Investmentfonds geben kann.\r\n\r\nIhre dringende Antwort auf meine private E-Mail (\r\nmrsaishagaddafi1976@gmail.com ) Wird geschätzt werden\r\n\r\nFreundliche Grüße\r\nAisha Gaddafi\r\nEmail: mrsaishagaddafi1976@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "6653de8715bebfeadca442e126bdad5623d9830c45266a4e91bf166b62dbd539",
            "boundary": "0000000000004920e405bf045f3b"
        }
    ],
    "header": {
        "subject": "Bitte Liebes, ich brauche deine Hilfe, um in dein Land zu investieren,",
        "from": "mrsaishagadafi1976@gmail.com",
        "to": [],
        "date": "2021-04-02T22:52:35+01:00",
        "received_domain": [
            "mail-ed1-f46.google.com"
        ],
        "received_ip": [
            "209.85.208.46"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "German"
    }
}