{
    "body": [
        {
            "domain": [
                "account.your",
                "mr.jesus",
                "consent.here"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Central Bank of Nigeria,\r\nPlot 33, Abubakar Tafawa Balewa Way Central\r\nBusiness District, Cadastral Zone, Abuja,\r\nFederal Capital Territory, Nigeria.\r\nP.M.B. 0187, Garki Abuja.\r\nNigeria.\r\n\r\nAttn: Beneficiary,\r\n\r\nCBN DEBT PAYMENT NOTICE OF YOUR FUNDS\r\n\r\nMy name is Mr Godwin Emefiele the new Executive Governor Of The Central Bank\r\nof Nigeria (CBN) and the Executive Chairman of \"E.C.D.R\".I discovered your\r\nname and email address (in the Central Computer among the list of unpaid\r\ncontractors, inheritance next of kin and lotto beneficiaries that was\r\noriginated from Africa (Nigerian Government) Europe, Asia Plus Middle east,\r\nAmericans) among the list of individuals and companies that your unpaid fund\r\nhas been located to a suspense account.Your name appeared among the\r\nbeneficiaries who will receive a payment of $15,000,000,00 Million and has\r\nbeen approved already for Payment. Last Monday two foreigners (Mr. David L\r\nSmith and Mr. John Shook) visited my office on your behalf and stated that You\r\nand Mr.Jesus Martinez Cardona sent them to come and represent you in your\r\nstead to inform me that they are your Representatives from United\r\nState, whom has been working with the CBN as a beneficiary since. We\r\nin this Bank do not understand why you sent these men to come and\r\nCollect your Funds on your behalf.\r\n\r\n\r\nIf actually you want them to help you Collect your contract fund, at least you\r\nshould have informed me as the new Executive Governor of this Bank. They\r\nactually tendered some Vital Documents which Proved that you actually sent them\r\nfor the Collection of this Funds. Honestly, it really baffles me that you took\r\nsuch decision without my consent.Here are the Document which they tender to\r\nthis Bank today:\r\n\r\n1. LETTER OF ADMINISTRATION.\r\n2. ORDER TO RELEASE.\r\n\r\nActually, these Documents which they tendered to this Noble Bank is a clear\r\nProof that you sent them to Collect this Funds for you.Finally, I told them to\r\ncome back Next week Monday morning and they promised to come back. As the\r\nGovernor of this Noble Bank, I was supposed to Release this Funds to them but I\r\nrefused to do so because I wanted to hear from you first. Due to the Nature of\r\nmy job, I will not want to make any mistake in Releasing this Funds to anyone\r\nexcept you whom is the Recognized Bonfire Beneficiary to this Funds. Kindly\r\nclarify us on this issue before we make this Payment to these foreigners whom\r\ncame on your Behalf. In receipt of this confidential Letter, you are required\r\nto email this Bank immediately you receive this Confidential Letter.\r\n\r\nYou are required to reconfirm to me your information bellow.\r\n\r\n1, Your full name and your address\r\n2, Your Telephone number or fax\r\n3, Your Age and Marital status\r\n4, Your Occupation\r\n5, Your Country\r\n\r\nAs soon as i receive these information’s, I will proceed with the\r\nProcessing of your fund transfer to your account.\r\n\r\nBest Regards\r\n\r\nOFFICIALLY SIGNED.\r\nMR. GODWIN EMEFIELE.\r\nExecutive Governor Central Bank of Nigeria\r\n",
            "content_type": "text/plain",
            "hash": "456d86e9d58818da3a80737efd76ddf66f6ad737deb04f5b46d689014add35f5"
        }
    ],
    "header": {
        "subject": "CBN DEBT PAYMENT NOTICE OF YOUR FUNDS",
        "from": "genmuhammadub@gmail.com",
        "to": [],
        "date": "2021-05-01T09:28:56+01:00",
        "received_domain": [
            "mail-lf1-f66.google.com"
        ],
        "received_ip": [
            "2002:ac2:5f44::",
            "209.85.167.66"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}