{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nAttn:\r\n\r\nThis is to notify you that all efforts to reach you on the phone has proved\r\nabortive. I have sent emails too but no acknowledgement whatsoever, I am\r\nwriting to notify you of the progressive report concerning your unclaimed\r\nfunds following the directives of the Director-General's opening remarks at\r\nthe media briefing on COVID-19 - Tuesday, June /1/2021.\r\n\r\nWe have been instructed by the United Nation and United State Government to\r\nrelease all unclaimed funds/ATM Cards to the beneficiaries to curtail the\r\nrecession because of the outbreak of the Coronavirus \" COVID-19\".\r\n\r\nAll our effort to release your unclaimed funds to your bank account has\r\nproved abortive, several attempts were made by our ATM card department to\r\nauthorize your card as directed but system restore was unable to complete\r\nsuccessfully. It was a big surprise to received a letter of authorization\r\nthis morning giving permission to Mrs. Amy Barthel claimed your funds, the\r\nletter identified Mrs. Amy Barthel as your family relatives stated that you\r\ndied months ago as a result of  Corona Virus \"Covid-19\" and you authorized\r\nher to receive your compensation payment funds valued USD$10.5 Million.\r\n\r\nKindly but urgently confirm the authenticity of the authorization letter\r\nsubmitted by your family relative as you can see the below bank details she\r\nsubmitted for the funds transfer to avoid remitting your funds to a wrong\r\nperson and please update us with your current bank account where you wish\r\nto receive the funds immediately, and you can also reach us via this\r\nWhatsapp on this: \"+1(605) 299-9629\".\r\n\r\nBank Name: US BANK OF AMERICA\r\nBank Address: 9724 BAY SIDE CT.,SPRING HILL FL 34608\r\nHome Address: 13527 NW 147TH AVE ALACHUA FL 32615\r\nAccount Holders Name: AMY BARTHEL\r\nAccount Number: 76875994746\r\nRouting Numbers: UD5653\r\nOnline Account User ID: VP167\r\nOnline Access Password: 71104.\r\n\r\nPlease kindly call or chat me on WhatsApp with this Number: \"+1(605)\r\n299-9629\" for easy communications to enable us render you the best of our\r\nservice, or you can provide us with your own whatsapp number to enable us\r\nto reach you.\r\n\r\nPlease treat this matter as extremely urgent and respond back as soon as\r\npossible\r\n\r\nThank you, and congratulations.\r\n\r\nRegards;\r\nKristalina Georgieva\r\nManaging Director\r\nInternational Monetary Fund (IMF)\r\nWhatsApp: +1(605) 299-9629\r\n",
            "content_type": "text/plain",
            "hash": "45ee49d4c711b86c2ee040e37d4450b2ff68faeaa37610d4b21b75f0fbdcb2e7"
        }
    ],
    "header": {
        "subject": "Dear Beneficiary !!",
        "from": "nirejsh@gmail.com",
        "to": [],
        "date": "2021-10-02T16:57:06+01:00",
        "received_domain": [
            "mail-qt1-f196.google.com"
        ],
        "received_ip": [
            "209.85.160.196",
            "2002:ac8:42d5::"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}