{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear friend,\r\n\r\nMy name is Eng. Ibrahim Babalola, and I am the Chairman, Contract Tenders\r\nBoard of Nigerian National Petroleum Corporation (NNPC).\r\nI have a sum of $65.7 million (USD) in my custody that I want to move out\r\nof my country for safe keeping / Investment in your Country, the funds are\r\nas a result of a deliberate inflation of the value of a contract awarded by\r\nour corporation years back, you will retain 25% of the total sun for your\r\nsuccess fee, for your assistance, I will give you FULL details about the\r\ntransaction.\r\n\r\nBe rest assured that everything is legal and risk free as I have concluded\r\nall the arrangements and the legal papers that will back the transaction\r\nup. Kindly indicate your interest if you can assist me soas to enable me to\r\ngive you more details about the transaction.\r\nIn addition, please note that there are some faceless beings on the\r\nINTERNET that are making use of top government official names to swindle\r\nmoney from innocent citizens and making the Official’s name appear on the\r\nscam list meanwhile we innocent officials are completely unaware of the\r\nsituation happening.\r\nNote that the particular nature of your company's business is irrelevant to\r\nthis transaction. If this transaction interests you,your urgent response\r\nwill be appreciated.\r\nI am waiting for your urgent response.\r\n\r\nKind regards,\r\n\r\nEng. Ibrahim Babalola.\r\n",
            "content_type": "text/plain",
            "hash": "cc908991007666383cb9f04a800763acb53a129b9cfab4f0dd114febda4d0723"
        }
    ],
    "header": {
        "subject": "FOR BUSINESS / INVESTMENT LH AU",
        "from": "jmaghjama@gmail.com",
        "to": [],
        "date": "2021-09-09T15:06:57+01:00",
        "received_domain": [
            "mail-ej1-f52.google.com"
        ],
        "received_ip": [
            "2002:a17:906:4e08::",
            "209.85.218.52"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}