{
    "body": [
        {
            "email": [
                "screendept@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attention; Dear,\r\nAre you having one or two difficulties from other financial instrument lenders?\r\nAs regards to secure the acquisition of BANK GUARANTEE, STANDBY LETTER\r\nOF CREDIT, or any other form of loan for project financing? Well, I am\r\nhappy to let you know that I am an agent to a private investor\r\nspecifically for a cash loan.\r\n\r\n\r\nAs a professional in this industry with over 20years experience, I\r\nwill advise that you seek a cash loan instead of a BG/SBLC. Note that\r\nin the market today, it is IMPOSSIBLE to get a genuine BG/SBLC from\r\nany of the AAA rated banks. All you have flying around are 100% fakes.\r\n\r\nAlso, when you get a genuine BG/SBLC (which is almost impossible), it\r\nwill be very difficult for you to monetize it at the same face value\r\nissued thereby running short of funds. I hope you know that not all\r\nplatforms or countries accept BG/SBLC, thereby making it worthless.\r\nThe lease fee for a genuine BG is 35% while for purchase is 52%.\r\nCompare this cost to the interest rate of 3% in acquisition of a cash\r\nloan; you would agree with me that getting a cash loan is far better.\r\n\r\nMoreover, our loan (Company) will give you the loan at an interest\r\nrate of 3%. If you are interested in a loan ranging from usd$15million\r\nto usd$150million for your project and investments, do not hesitate to\r\ncontact me to direct you to the loan company. You will not be\r\ndisappointed!Contact me through my email addrtess, screendept@gmail.com\r\n\r\nLet me hear from you.\r\n\r\nKind Regards,\r\n\r\nCliff Hill\r\n",
            "content_type": "text/plain",
            "hash": "b30d5af22a1cb3e66af6de7b9ba79ebece597cfe77ae157e49927384c8fcb968"
        }
    ],
    "header": {
        "subject": "From Cliff Hill",
        "from": "morganace1234@gmail.com",
        "to": [],
        "date": "2021-08-27T14:06:58+01:00",
        "received_domain": [
            "mail-lj1-f182.google.com"
        ],
        "received_ip": [
            "2002:ac2:4307::",
            "209.85.208.182"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}