{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello Dear,\r\n\r\nI am Felicia Darko, a male Ghanaian of 24 years old. I am the only child of\r\nmy parents. However, I wish to inform you that my father was the commander\r\nof the ancient Ashanti Kingdom in Ghana and there was a controversial\r\nscandal going on into the Gold Sector of the Government whereby the\r\ngovernment requested he should over influence a contract to the sum of\r\nUS$500,000,000.00 Million to their personal benefits as top officials of\r\nthe government.\r\n\r\nTo the refusal of my late father to this proposal, they have to kill him to\r\nhave their way for their own selfish interest. But before the death of my\r\nfather, he told me that he deposited the sum of US$25,500,000.00 (Twenty\r\nMillion, Five Hundred Thousand Dollars) with 50kg of Gold in Security\r\nCompany in two metallic boxes as consignments but registered them as\r\nprecious items and personal effects.\r\n\r\nHe told me that in case anything happens to him, I should make sure I find\r\na foreign partner that will help me move the consignments out from the\r\nsecurity company and invest the funds. He also warned me not to associate\r\nwith any of his friends down here or members of the family for my own\r\nsafety.\r\n\r\nI want you to know that he gave me the Certificate of Deposit of the funds;\r\nI will supply you with these documents once you agree to help me and have\r\nonly 30% of the total funds after your efforts.\r\n\r\nHope to hear from you so that I will inform you what to do next.\r\n\r\nPlease reply back at my private email address : felic.darko26@gmail.com\r\n\r\nYours truly,\r\nFelicia\r\n",
            "content_type": "text/plain",
            "hash": "c27b1136ed5b4d36ea00ca4200aeb09c863dc3b87d3d1fc59575ebf45bad709c",
            "boundary": "0000000000003ab78005c68a604f"
        }
    ],
    "header": {
        "subject": "HELLO",
        "from": "felicia.darko26@gmail.com",
        "to": [],
        "date": "2021-07-07T15:41:25+00:00",
        "received_domain": [
            "mail-io1-f41.google.com"
        ],
        "received_ip": [
            "209.85.166.41"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}