{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear in the Lord\r\n\r\nMy Name is Mrs. Therese Nina, from Norway. I know that this message\r\nwill be a surprise to you. Firstly, I am married to Mr. Patrick Nina,\r\nA gold merchant who owns a small gold Mine in Austria; He died of\r\nCardiovascular Disease in mid-March 2011. During his life time he\r\ndeposited the sum of € 8.5 Million Euro) Eight million, Five hundred\r\nthousand Euros in a bank in Vienna, Austria. The deposited money was\r\nfrom the sale of the shares, death benefits payment and entitlements\r\nof my deceased husband by his company.\r\n\r\nI am sending this message to you praying that it will reach you in\r\ngood health, since I am not in good health condition in which I sleep\r\nevery night without knowing if I may be alive to see the next day. I\r\nam suffering from long time cancer and presently i am partially\r\nsuffering from a stroke illness which has become almost impossible for\r\nme to move around. I am married to my late husband for over 4 years\r\nbefore he died and is unfortunately that we don't have a child, my\r\ndoctor confided in me that i have less chance to live. Having known my\r\nhealth condition, I decided to contact you to claim the fund since I\r\ndon't have any relation I grew up from the orphanage home\r\n\r\nI have decided to donate what I have to you for the support of helping\r\nMotherless babies/Less privileged/Widows' because I am dying and\r\ndiagnosed of cancer for about 2 years ago. I have been touched by God\r\nAlmighty to donate from what I have inherited from my late husband to\r\nyou for good work of God Almighty. I have asked Almighty God to\r\nforgive me and believe he has, because He is a Merciful God I will be\r\ngoing in for an operation surgery soon\r\n\r\nThis is the reason i need your services to stand as my next of kin or\r\nan executor to claim the funds for charity purposes. If this money\r\nremains unclaimed after my death, the bank executives or the\r\ngovernment will take the money as unclaimed fund and maybe use it for\r\nselfish and worthless ventures, I need a very honest person who can\r\nclaim this money and use it for Charity works, for orphanages, widows\r\nand also build schools for less privilege that will be named after my\r\nlate husband and my name; I need your urgent answer to know if you\r\nwill be able to execute this project, and I will give you more\r\nInformation on how the fund will be transferred to your bank account.\r\n\r\nThanks\r\nMrs. Therese Nina\r\n",
            "content_type": "text/plain",
            "hash": "d5c22bc21d4381ff662d24934f2508bf3c83b009f33e7fb03fb99611fa467b17"
        }
    ],
    "header": {
        "subject": "My Greetings",
        "from": "mrstheresenina10@gmail.com",
        "to": [],
        "date": "2021-10-04T13:07:00-07:00",
        "received_domain": [
            "mail-lf1-f68.google.com"
        ],
        "received_ip": [
            "209.85.167.68",
            "2002:a54:2e50::"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}