{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"iso-8859-1\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ],
                "content-description": [
                    "Mail message body"
                ]
            },
            "content": "From Dr. John Chris\r\nManaging Director / CEO\r\nHeritage Bank Of Nigeria\r\nTel: +234-704-683-3903\r\n\r\n\r\nAttention:\r\n\r\n                                                    RE: THE TRUTH OF THE MATTER,\r\n\r\n\r\nMy name is Dr. John Chris the new GROUP MANAGING DIRECTOR / CEO Heritage Bank of Nigeria. I am writing to congratulate and inform you that both of us has been favored by the new elected Federal Republic of Nigeria President Muhammadu Buhari by appointing me as the new GROUP MANAGING DIRECTOR / CEO Heritage Bank of Nigeria and instructing my office to review your payment file and pay your overdue contract/inheritance payment sum of Ten Million Five Hundred Thousand United States Dollars only ($10,500,000.00) as my first assignment to this office, during my paper work review in my office this morning, I discovered from our office payment file that you have not received your long expected payment of $10.5Million and you have spent so much money trying to receive your money all to no avail and you have gone through all process to receive your payment through bank to bank wire transfer, ATM card, International certified bank draft and cash payment diplomatic all to no avail and this has cause you much money and time still you have not received a single cent out of the fund.\r\n\r\nMy dear friend the truth of the matter is, there is no amount of money you will spend or pay to anyone in the process of receiving your payment that will make you receive this payment without following the due bank payment transfer process, if not you will keep spending your hard earn money bribing officials of the bank or individuals without success, because Federal Government of Nigeria do not permit any back door payment.\r\n\r\nNow that I have been appointed as the new GROUP MANAGING DIRECTOR / CEO payment with the Heritage bank of Nigeria and have been instructed and empower by the new elected President Muhammadu Buhari, I will like to ask you this question before we proceed and as soon as I hear from you I will let you know the reason why you have not received your payment and what you should do to receive your payment through the right bank payment transfer payment process.\r\n\r\nMy question is this: Are you still interested and ready to receive your fund? I wait to hear from you and will disclose the reason why you have not receive your payment and what you should do to receive your payment.\r\n\r\nFinally, I will advise you as the GROUP MANAGING DIRECTOR / CEO Heritage Bank to stop any further communication with whomsoever you are in contact with regarding to this payment either local or international to avoid diversion of payment, now that I have step into your payment file for final remittance to you and also stop wasting your hard earn money to individuals hence the problem is not all about money. Call me once you received this mail: +234-704-683-3903\r\n\r\nGod bless you.\r\nThanks in anticipation.\r\n\r\nYours faithfully,\r\nDr. John Chris\r\nManaging Director / CEO\r\nHeritage Bank Of Nigeria\r\n\r\n",
            "content_type": "text/plain",
            "hash": "8d4b6af8422c0cb5e3a0835fa92d4404c883763a1c613791d37ce45792cf9b30"
        }
    ],
    "header": {
        "subject": "my subject",
        "from": "eve@taku.tw",
        "to": [
            "eve@taku.tw"
        ],
        "date": "2021-06-09T12:01:04-07:00",
        "received_domain": [
            "taku.tw"
        ],
        "received_ip": [
            "60.248.17.8",
            "45.35.196.150"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}