{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello,\r\n\r\nThanks for your response to my message. I fasted and prayed fervently\r\nbefore contacting you and please I am pleading with you to assist me in\r\nreceiving my inheritance in your possession in your country.\r\n\r\nPlease I also want you to promise and reassure me that you will not betray\r\nor disappoint me when you receive the funds US$25,500,000.00 (Twenty\r\nMillion, Five Hundred Thousand Dollars) along with the 50kg of Gold in your\r\npossession, because my ambition is after you receive my inheritance in your\r\npossession, you will assist and help me to move over to your country to\r\nenable me further my education since that has been my late parents priority\r\nbefore they were killed and you will invest the funds in your country on\r\nany business that is lucrative and profitable.\r\n\r\nTherefore i will like you to furnish me in your next response with the\r\nbelow details:\r\n\r\nYour full names,\r\n\r\nAddress,\r\n\r\nCountry/Nationality,\r\n\r\nYour direct telephone number\r\n\r\nAny form of your ID, your driver's license or international passport would\r\nbe most ideal, and upon my receipt of the above required details of yours,\r\nI will inform my late parents' barrister so that he can facilitate the\r\ndelivery of the funds to you on my behalf.\r\n\r\nI wait to hear from you with your details so that we can proceed ahead asap.\r\n\r\nYour sincerely,\r\n\r\nFelicia\r\n\r\n\r\n\r\nOn Wed, Jul 7, 2021 at 5:38 PM <sasha@asdfghjkl.ovh> wrote:\r\n\r\n    Hello,\r\n    how can I help you with this?\r\n\r\n    Sincerely\r\n    Sasha\r\n",
            "content_type": "text/plain",
            "hash": "3579900e257988e02a5c1065429e26c43f40b4d3afc5a3646d1ee2352b502b52",
            "boundary": "000000000000b034eb05c699cba9"
        }
    ],
    "header": {
        "subject": "Re: HELLO",
        "from": "felic.darko26@gmail.com",
        "to": [
            "sasha@asdfghjkl.ovh"
        ],
        "date": "2021-07-08T10:05:24+00:00",
        "received_domain": [
            "mail-lj1-f181.google.com"
        ],
        "received_ip": [
            "209.85.208.181"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}