{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "strange to you since we have not communicated or know each\r\nother before.\r\n\r\nMy Name is SILVER JACK..l am 17 years old. I am looking for your cooperation\r\nin building a Tourist Hotel or Real Estate or to invest into any other\r\nbusiness you can advise me in Your country. I am sorry if this is not in\r\nline with your business. I need your assistance to help me set up, develop\r\nthe project with (USD$14.5 MILLION),\r\n\r\nwhich I inherited from my late Father, and the family members of my Late\r\nFather wants to kill me  seat on the inheritance he left for me in the\r\nSecurity Company On the resumption of the project, you will be made a\r\nDirector for the role and the assistance you rendered to me. You will also\r\nbe entitled to a percentage agreed upon between me and you before the\r\ncommencement of the project. Your immediate reply will be highly\r\nappreciated and I shall give you more information on this Transfer. please\r\nhelp me to receive this money in your Country for the Real Estate project,\r\n\r\nI will be very happy to receive your acceptance reply to help me to\r\naccomplish this plan to come to your country to further my educations while\r\nyou will be managing the investments on my behalf.\r\n\r\nPlease kindly help me it's the situation i found myself that made me to\r\ncontact you for help..\r\n\r\nI am anxiously waiting for your acceptance reply to help me you can\r\ncall+2250153136044.\r\n\r\nRemain blessed!\r\nYour's SILVER JACK.\r\n",
            "content_type": "text/plain",
            "hash": "0057c1ef39ec122b8adae932ac45843e372210d32efdf3081e4b0a397921b690"
        }
    ],
    "header": {
        "subject": "Real Estate Request,",
        "from": "silverja234@gmail.com",
        "to": [],
        "date": "2021-08-24T05:02:16-07:00",
        "received_domain": [
            "mail-lj1-f196.google.com"
        ],
        "received_ip": [
            "209.85.208.196",
            "2002:a50:8a93::"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}