{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Friend,\r\n\r\nThanks for your wonderful reply.  I am once again assuring you that\r\nthis transaction is 100% risk free because I am sure of what we are\r\nabout to engage upon, so you do not have to worry for anything because\r\nI am here to be feeding you with all the necessary information the\r\nbank may need from you as the Foreign Trustee/next of kin of their\r\ndeceased\r\ncustomer.\r\n\r\nI am a family man and well respected person over here, so my\r\nreputation is very very important to me and for this reason i will\r\nnever partake in any illegal process in completing this\r\ntransaction,therefore you must be rest assured that we will follow\r\nlegal and official process to complete the transaction, so don’t worry\r\nas your interest will be legally protected.\r\n\r\nOnce the claim is approved by my bank here, then my bank here will\r\nissue you original Certified and verifiable documents to cover the\r\nsource of funds.\r\n\r\nFor you to know that I am 100% sure of this transaction, you will see\r\nmy passport, photo and my profiles, so with these details of mine, you\r\ndo not have to be afraid of anything ok.\r\n\r\n\r\nPlease always remember that this transaction is very confidential\r\nbetween me and you. You do not have to expose this transaction to\r\nanybody, be it who. Every successful person in this world has his or\r\nher own secret of success so let this transaction be the secret of our\r\nown success too.\r\n\r\nBelow are my profiles.\r\n\r\n\r\nMy full name: Mr. Steven Salif Zuma\r\nDate of Birth:15/12/1965\r\nMarital Status: Married with 3 children\r\nCity: Ouagadougou\r\nCountry of Origin: Burkina Faso.\r\nCurrently working with BCB (Banque Commerciale du Burkina) - Ouagadougou.\r\n\r\nWORK EXPERIENCE\r\n\r\nAccomplished Accountant With a lot of Years Of Experience In Finance\r\nAnd Accounts\r\n\r\n\r\nI would like to have your full information before we proceed. Once\r\nagain, You have to understand that we will go into contract agreement\r\nbefore we can proceed with this transaction. Once I receive the\r\nfollowing information from you, I will send you the (M.O.U) memorandum\r\nof understanding for you to go through first before signing it.\r\n\r\n\r\n(1) your full name.\r\n(2) Your occupation\r\n(3) your marital status\r\n(4) Your complete residential address.\r\n(5) A copy of your photo scanned and sent by mail or with your driver's license.\r\n\r\n\r\nFinally, you should note that this transaction is very confidential\r\nbetween me and you alone so I advise you to keep it to yourself until\r\nthe funds hit your account.\r\n\r\nI am waiting.\r\n\r\nBest regards,\r\nMr. Steven Salif Zuma\r\n",
            "content_type": "text/plain",
            "hash": "a86434aefd9b58fbb2fb1b017301f831d30877b5c3e00c30376b3677f3cc9514"
        }
    ],
    "header": {
        "subject": "Thanks for your wonderful reply.",
        "from": "debtreconciliation446@gmail.com",
        "to": [
            "sasha@asdfghjkl.ovh"
        ],
        "date": "2021-10-07T07:49:47-07:00",
        "received_domain": [
            "mail-yb1-f178.google.com"
        ],
        "received_ip": [
            "209.85.219.178",
            "2002:a05:7000:38c9::"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}