{
    "body": [
        {
            "domain": [
                "you.how",
                "right.you"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attention: Sir ,\r\n\r\nPlease just take your time and read do not think of the long message\r\nis your own good.\r\n\r\nI hereby let you know  following the urgent meeting  with the Federal\r\nGovernment of Nigeria and the United States of America and United\r\nNations yesterday , there were so many factors that militated against\r\nyou not  being paid. Every other agency that was in contact with you\r\nhas been mandated to stop further communications with you since the\r\nend goal was not achieved especially in CBN. I am not here to demand\r\nfor fees from you rather to tell you the truth.\r\n\r\nTHE TRUTH IS THAT, You did not process your payment in a right way you\r\ndid not  present the Payment Approval Certificate to the Federal High\r\nCourt Abuja, so that it is authenticated and the Legalization\r\nCertificate Issued. The Legalization certificate is a certificate that\r\nlegalizes all your personal and banking details in the database of the\r\nnation. This Certificate is FREE. The Contract Programming Unit\r\n(CPU)is an arm of the\r\ngovernment responsible for imputing beneficiaries information into the\r\nNations Database System (NDS). As such, your details is not in the\r\ndatabase for payment but in the Gazette which explains why you have\r\nnot been paid. Only your details found in the database receives urgent\r\nattention. It is 100% possible that you will not get any benefit from\r\nyour government if your details is not in the database of your home\r\ncountry.\r\nThis applies everywhere.\r\n\r\n(2) The original documents that defends this fund for you when\r\ncredited into your account or issue you a Bank Draft is not even in\r\nyour possession. Let us assume that this fund is credited into your\r\naccount, what will you defend the fund with? Let us assume you buy a\r\nhouse,and you do not have the original documents for that house but\r\nsome sort of documents that cannot back you up to claim the house,\r\nwhat do you think would happen to the house ownership?\r\n\r\n(3) The Agreement between you and the government of Nigeria was not\r\nreleased to you and you did not bother to ask or have same released to\r\nyou.How do you explain the source of this fund to your government when\r\nthe basics is NOT in your possession?\r\n\r\n(4) You have not signed the Payment Voucher and the Payment Release\r\nOrder Documents by original.\r\n\r\n(5) You have not signed the Payment Register from the federal\r\ngovernment. How do you expect payment from the Government? With all\r\nthese in mind, did you try to get your fund the right way? or through\r\nthe back door? I am not here to insult you  and do not see it as one\r\nbut I am only trying to establish that with all actions taken so far\r\nto get this fund you did not make any right effort. There are some\r\nthings you are expected to\r\nknow as a person  and as an adult without anyone telling you. Did you\r\nmake any efforts to do any of the listed above?\r\n\r\nMy government works in transparency and our process is not hectic\r\nprocess . You do not take the last things and make them first and the\r\nfirst things as last. It does not work that way. Things are bound to\r\ngo wrong. You are expected to ask the right questions always\r\nirrespective of the situation. I can authoritatively tell you that you\r\nhave not done the listed above. The question now is: How do you expect\r\nto be paid? Don't you think, if this $10.5M (including the accruing\r\ninterest that would be calculated when transfer is to be made)or wired\r\ninto your account  without negotiating any of the above, don't you\r\nthink you would have problems with your government because of not\r\nhaving any of this, even the Nigerian Government will never come to\r\nyour defense because if this fund is credited into your account, your\r\ngovernment will definitely call you to defend the fund and if you do\r\nnot have the right papers for this fund, then you will be charged\r\naccording to the laws of your country.\r\n\r\nLeave your anger alone. You did not do the right thing and the beauty\r\nof it all is that, a second chance is coming to you. Not many\r\nbeneficiaries had this opportunity. We did not pick any specific\r\ninterest in you. We are only doing what is right.You will be paid this\r\nfund with these options.\r\n\r\nSend me an attorney from your country to represent you here In Nigeria\r\nOr you come here in person to process this fund. Do not worry about\r\nyour accommodation. You or your attorney will be picked up at the\r\nairport when you arrive with the government's vehicle and driven to\r\nthe government's lodge where you or your attorney will operate from,\r\ntill your fund is processed, the original documents will be released\r\nto you and fund wired directly into any account you nominate before\r\nyou or your attorney leave. If in case you or lawyer cannot make the\r\ntrip I provide an attorney here to represent you which is a\r\npresidential lawyer, there will be mild charges which you will pay for\r\nthe attorney for consultation and I already told  you that I am not\r\nhere to ask for any fee from you But it is up to you to make your\r\nchoice.\r\n\r\nWhen you or your attorney arrive here in Nigeria, you will be taken to\r\nall the government's agencies where you will endorse and collect all\r\nvital financial documents before payment is finally made. Payment\r\nprocesses in Nigeria is not a hectic process. You have to make hay now\r\nso that your sunshine can be brighter. The President Muhammadu Buhari\r\nhave swear to  taken it upon himself to fight corruption here in\r\nNigeria and other part of Africa with help of the international\r\ncommunity and United Nations.\r\n\r\nAlready, your fund has been captured in the 2021 national budget. This\r\nprocess is been monitored and all correspondences is transmitted to\r\nthe President for transparency purposes. Should you feel the need not\r\nto get your fund now or in future, state that so that we can have you\r\nsign the forfeiture form. We do not bother our beneficiaries. We love\r\nthem with all honesty. Meanwhile, with all due respect, we invite your\r\nurgent respond to this email to help our government to move forward\r\nand help us re-position the image of our country in the international\r\ncommunity. All directives and the affairs of this government drive is\r\ntrusted in the hands of Accountant General of the Federation.\r\n\r\n\r\nKind regards,\r\nMrs.Pannilas Smith\r\nSecretary to Mr.Ahmed Idris\r\nAccountant General of the Federation (AGF),\r\n",
            "content_type": "text/plain",
            "hash": "696c3aca3e48b8d942abe69e7c2fc1d3e5d9fbdfd9a24911ba92905853217d6c"
        }
    ],
    "header": {
        "subject": "Truth of the Matter",
        "from": "pannilas.smith@gmail.com",
        "to": [],
        "date": "2021-07-09T16:15:35+01:00",
        "received_domain": [
            "mail-lf1-f67.google.com"
        ],
        "received_ip": [
            "2002:a05:6504:1451::",
            "209.85.167.67"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}