{
    "body": [
        {
            "email": [
                "dhl.courieroline@outlook.com"
            ],
            "domain": [
                "outlook.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Good Day\r\n\r\nI am Mr. johnson james  from office of ATM SWIFT CARD department\r\n(UNITED BANK OF AFRICA) we knew is very difficult for you to\r\nunderstand because you have been long time waiting for your ATM CARD\r\nall the time yet things didn’t work out to your expectation but you\r\nhave to understand that your file has not gotten to this office. And\r\nbeside most cards are being sent through African and after much\r\ninvestigation it was resulted that 95% of the ATM CARD was not good\r\nwhich is the reason the card could not being use. To this effect, the\r\nappropriate authorities Ministry of Economy and Finance Benin republic\r\nunder the instruction of the Economic Community of West African States\r\nECOWAS and the United States Government has decided not to deliver\r\ncard to foreign clients through African anymore due to a lot of\r\ncomplains that beneficiaries are not receiving their payment after\r\nfees has been paid.\r\n\r\nThis office wants you to understand that everything is in order now\r\nEconomic Community Of West African States and American government have\r\nagreed for you to receive your fund (ATM MASTER CARD) through our\r\n(UNITED BANK FOR AFRICA) and the ATM card worth $ 12.5 million dollars\r\nhas been dispatch with the PIN code which can be access in your\r\ncountry without any hindrance or problem. So contact the DHL Courier\r\nCompany representative at Greensboro North Carolina United State of\r\nAmerica to enable them delivery the ATM card immediately.\r\n\r\nMr. larry thomas\r\nPhone: +19197516724\r\nDHL Courier Company Representative\r\nEmail: dhl.courieroline@outlook.com\r\n\r\nNote: that the ATM card worth $ 12.5 million dollars is already in at\r\nthe Piedmont Triad International Airport North Carolina United States\r\nof America with the DHL Courier Company so contact them with the above\r\ninformation with your details as stated below:\r\n\r\nYour Full Name:\r\nAddress:\r\nYour Age:\r\nOccupation:\r\nCell/Mobile Number:\r\n\r\nOnce the ATM card is delivered contact us immediately so we can\r\nrelease the PIN code and we look forward to hear from you.\r\n\r\nMr. johnson james\r\nEmail:moneygrampaymentoffice2017.18@gmail.com\r\nUnited of Africa Corporate Office Porto-novo Benin Republic.United\r\nBank of Africa, N.I. Member CCIE.\r\n2011 United Bank of Africa Corporation. All rights reserved.\r\nAR72768DD6A66\r\n",
            "content_type": "text/plain",
            "hash": "f66869c59f6ffddd93751358b96a8ee3a13f9fc05d140a191d598748f7fa9e09"
        }
    ],
    "header": {
        "subject": "United Bank of Africa UBA Transaction Alert Service",
        "from": "moneygrampaymentoffice2017.18@gmail.com",
        "to": [],
        "date": "2021-08-14T04:32:23+01:00",
        "received_domain": [
            "mail-qt1-f181.google.com"
        ],
        "received_ip": [
            "2002:a0c:ed47::",
            "209.85.160.181"
        ],
        "received_foremail": [
            "sasha@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}