{
    "body": [
        {
            "domain": [
                "dr.ken"
            ],
            "content_header": {
                "content-type": [
                    "text/html; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "<HTML><HEAD><TITLE></TITLE>\r\n</HEAD>\r\n<BODY bgcolor=#FFFFFF leftmargin=5 topmargin=5 rightmargin=5 bottommargin=5>\r\n<FONT size=2 color=#000000 face=\"Arial\">\r\n<DIV>\r\nDear Good Friend</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nI am Dr.Ken Obiorah, a Chatered accountant by profession working with the Federal&nbsp; Ministry Of Agriculture in Nigeria. Perhaps you might be wondering why you have received this mail, but I can assure you that at the end, we both will be having discussion as to whatever profitable business(es) we should invest our respective share(s) in. I was assigned by two of my colleagues to seek for a foreign partner who will assist us in providing a convenient foreign account in any designated bank abroad for a transfer of US$52,750,000.00 pending on our arrival in your country for utilization and disbursement with the owner of the account.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nThis amount results from a deliberate inflation of the value of a contract awarded by our Ministry (The Federal Ministry of Agriculture, F.M.A) to an expatriate company who supplied Agricultural equipment to the Ministry. The contract has been executed and payment made to the ORIGINAL contractor, remaining the over-invoiced amount of US$52,750,000.00.which we want to transfer the fund out of the country for disbursement among ourselves (i.e You being the foreign counterpart, I and my other two colleagues). The transfer of this money can only be possible with your help being a foreigner who will be presented as the beneficiary of the fund.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nAs Civil servants, we are not allowed to operate foreign accounts, and this is the reason why I decided to contact you. We have agreed that if you/your company can act as the beneficiary of this fund (US$52,750,000.00 million), 15% of the total sum will be for you for assisting us from start to finish in this venture while 85% will be reserved for us.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nWe hereby solicit for your assistance in providing your convenient banking coordinate in a designated bank in your country where this fund would be transferred. We intend coming over on the completion of this transfer to secure our own share of the money.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nPlease note that we have been careful and have made all arrangements towards the success and smooth transfer of the fund to your account before I contacted you. For security reasons and confidentiality of this transaction, we demand that you should not expose this proposal and the entire transaction to anybody.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nWe are putting so much trust in you with the hope that you would not betray us or sit on this money when it is finally transferred into your account. Be rest assured that this transaction is 100% risk free. If this proposal is acceptable by you, indicate your interest by sending your response via an email to me including your working cellphone number.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nNote that the particular nature of your company's business is not necessary needed for this transaction. if this transaction interests you, your urgent response will be appreciated.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nYours faithfully,</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nDr.Ken Obiorah.</DIV>\r\n<DIV>\r\nPrivate E-mail:drkenobiora3@yahoo.com</DIV>\r\n<DIV>\r\nCellphone: +234-81-0920-6368</DIV>\r\n</FONT>\r\n</BODY></HTML>\r\n",
            "content_type": "text/html",
            "hash": "2891e93f38ff849769889e07fd25847a694b252b87cdfd90bce457bbe3a22391"
        }
    ],
    "header": {
        "subject": "Business Proposal.......!!!!2-2  ",
        "from": "accdeptfedminagricn1@gmail.com",
        "to": [
            "accdeptfedminagricn1@gmail.com"
        ],
        "date": "2021-03-10T05:03:08+01:00",
        "received_email": [
            "accdeptfedminagricn1@gmail.com"
        ],
        "received_domain": [
            "srv01.interlig.net"
        ],
        "received_ip": [
            "200.1.216.20",
            "154.118.37.47"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}