{
    "body": [
        {
            "email": [
                "quickdelivery2003@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello Beneficiary,\r\n\r\n  Sir,\r\n\r\nWith respect to the foregoing business matter regarding the final\r\nrelease and subsequent transfer of your approved payment valued at the\r\nsum of $4,200,000.00 United States Dollars via ATM Card,\r\n\r\nOfficial Notice:    I write to officially inform you that your payment\r\norder by Automated Teller Machine (ATM) Card System has been\r\nsuccessfully processed today and the US$4,200,000.00 has been loaded\r\ninto an ATM Card Hence, in compliance with the delivery Procedure.\r\n\r\n It is obvious that you have not received your fund which is now in\r\nthe amount of $4.2.1Million)as a compensation award to you, due to\r\npast corrupt Governmental Officials who almost held your fund to\r\nthemselves for their selfish reasons and some individuals who have\r\ntaken advantage of your fund all in an attempt to swindle your fund\r\nwhich has led to unnecessary delay\r\nin the receipt and so many losses from your end.\r\n\r\nRegarding the final release and subsequent transfer of your approved\r\npayment valued at the sum of $4,200,000.00 US Dollars via ATM Card,\r\nThe management of this department has finalized your ATM card delivery\r\nto your designated address.\r\n\r\nMeanwhile We have concluded delivery arrangement with FedEx COURIER\r\nSERVICE and registered your consignment with FedEx delivery company\r\nand all the total sum of $350 courier charges has paid on your behalf\r\nfor the shipping process.\r\n\r\nYou are advised that a maximum withdrawal value of $10,000.00 USD is\r\npermitted on withdrawal per day with a minimum of $5000 per withdrawal\r\nand we are duly inter switched, meaning you can make withdrawal in any\r\nlocation and ATM Center of your choice.\r\n\r\nKindly contact FedEx courier delivery Manager on his email address\r\nalso reconfirm your address and telephone number for immediate\r\ndispatch of your consignment.\r\n\r\nName of the Director=  TONY MOORE\r\n\r\nEmail Address=      quickdelivery2003@gmail.com\r\n\r\nNote that we have pay them for courier shipping charges, all you need\r\nis to be in contact with courier company for onward delivery of your\r\nATM card to your designated address\r\n\r\nThanks, and God bless you and kindly follow my sincere advice to\r\nensure your ATM is delivery to your address.\r\n\r\nWaiting for your immediate response\r\n\r\nMr Anderson Paul Smith\r\n",
            "content_type": "text/plain",
            "hash": "e136b9069d21a08c4abb4a22fea80ca2a36d899faef360ff76d6851adc8246b6"
        }
    ],
    "header": {
        "subject": "CONTACT COURIER COMPANY FOR YOUR ATM CARD DELIVERY",
        "from": "ksandurubf30@gmail.com",
        "to": [],
        "date": "2021-07-07T11:28:50+01:00",
        "received_domain": [
            "mail-pg1-f176.google.com"
        ],
        "received_ip": [
            "2002:a5d:91cc::",
            "209.85.215.176"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}