{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greetings Dear Beloved.\r\nTransfer of Fund\r\n\r\nPlease read this slowly and carefully, as it may be one of the most\r\nimportant emails you ever get. I am Mrs. Sarah Reynolds from the USA,I\r\nwas married to Late Engr Martin Harold Reynolds from the UK. He used\r\nto work with Shell Petroleum Development Company Kuwait and was also a\r\nseasoned contractor in the Middle East Region. He died on 31 December,\r\n2010 in Kuwait.\r\n\r\nWe were married for seventeen years without a child. After his death I\r\ndecided not to re-marry or get a child outside my matrimonial home.\r\nWhen my late husband was alive, he deposited the sum of\r\n(US$6,500,000.00) USD which he deposited in a Vault with a Finance\r\nFirm. My Doctor told me that I would not last long due to my\r\ncomplicated health issues, I have cancer. Having known my condition, I\r\ndecided to donate this fund to better the lives of the less privileged\r\nand orphanage. I need an honest and trustworthy individual that will\r\nutilize this money in accordance with my instructions.\r\n\r\nListen, I am ready to offer you 15% of this fund for your help to\r\nreceive this fund and extra 5% for the transfer expenses as I cannot\r\nhandle any expenses\r\ndue to my present condition. I ask you to read carefully before\r\nreplying back to me as I don't want any disappointment from your side\r\nwhich will stop the successful transfer of the fund to your bank\r\naccount which you are going to provide when needed.\r\n\r\nI want the funds to be used in funding religious organizations,\r\norphanages and the less privileged propagating the word of God. I took\r\nthis decision because I don't have any child that will inherit this\r\nmoney and my husband's relatives are very unkind to me and I don't\r\nwant my husband's hard-earned money to be misused. I am not afraid of\r\ndeath hence I know where I am going. I know that I am going to be in\r\nthe bosom of the Lord. Exodus 14 VS 14 says that the lord will fight\r\nmy course and I shall hold my peace. As soon as I receive your reply,\r\nI shall give you the contact of my Attorney. Reply here for more\r\ninformation:(mrssarahreynolds11@protonmail.com)\r\n\r\nFor legitimacy, he will also issue you a Letter of Authorization that\r\nwill empower you as the original-beneficiary of this fund. I want you\r\nto always pray for me. Any delay in your reply will give me room in\r\nsourcing for another individual for this same purpose, if you are not\r\ninterested, kindly pardon me for contacting you.\r\n\r\nYours susan momodu\r\n",
            "content_type": "text/plain",
            "hash": "25aaa3c0121926f9ec8fa8a1306802839caaa9789d462081fdc551c0f8396d78"
        }
    ],
    "header": {
        "subject": "Dear Beloved",
        "from": "susanaud591@gmail.com",
        "to": [],
        "date": "2021-07-28T05:24:16+01:00",
        "received_domain": [
            "mail-oi1-f170.google.com"
        ],
        "received_ip": [
            "209.85.167.170",
            "2002:a05:6830:16d7::"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}