{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Customer.\r\n\r\nATTN BENEFICIARY,\r\n\r\n\r\nRE: YOUR INHERITANCE ACCRUED INTEREST /COMPENSATION\r\n\r\nPAYMENT ADVICE\r\nVALUED $5.1M ,\r\n\r\nI AM MR EMEKA EMUWA. the Director, foreign operations and head of\r\npayment verification unit of Union Bank PLC, Lagos Nigeria, in line with\r\nthe instruction from the presidency that your accrued interest should be\r\npaid to you immediately instead of the principal sum, which has been\r\n\r\nthe case before now.\r\nSome time ago, your contract / inheritance sum was brought to our bank\r\nby the central bank of Nigeria (CBN), after some period of time; the\r\nmoney was taken back to the Federal Government Treasury. This was\r\ndone because of the autocracy from the CBN where\r\nthey use beneficiary money to make interest from deposits with local\r\nbanks for a short period of time. This has frustrated so many fund\r\nbeneficiaries and also caused several delays from getting foreign\r\nbeneficiaries paid their due sum.\r\nBut with the intervention of the Presidency giving the Union Bank of\r\nNigeria the unanimous right to handle all foreign payment under the\r\nsupervision of the CBN.  As the case maybe, the CBN has declared the\r\nsum of US$5.1M as your accrued interest and also approved this sum to\r\nbe paid to you without any further delay. It is my duty to verify your\r\ninformation and also ensure that the said amount is immediately\r\nallocated for payment.\r\nNB: KINDLY GET BACK TO ME WITH YOUR FULL BANKING DETAILS\r\nFOR THE TRANSFER OF YOUR FUNDS, INCLUDING YOUR ADDRESS,\r\nTELEPHONE NUMBER, OCCUPATION, AGE AND COPY OF YOUR\r\nIDENTIFICATION.\r\n\r\nwe have allocated to you new International Payment Voucher Number:\r\nIMF/FRBWDC/US-BG-93WB82UN567-G, Approval Number: 7402-2011,\r\nCertificate of Merit Number: 781 and Release Code Number: 0295 and\r\n\r\nyou must quote any of these Identification Numbers\r\nbefore us for proper identification. Note also that your file is\r\ncurrently in my office  and from the records I have in my file, you have\r\nbeen cleared to receive the sum of US$5.1M only.\r\n\r\nNOTE; REPLY DIRECT TO THIS EMAIL ; REPLY EMAIL;\r\n\r\ncarrdr.teven@gmail.com\r\n\r\nCONGRATULATIONS IN ADVANCE .\r\n\r\nBEST REGARDS,\r\nMR EMEKA EMUWA.\r\nDirector, Foreign Operations\r\n{UNION BANK PLC}\r\nEMAIL:carrdr.teven@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "fb743806dcca203ed78f503aea8813862650ee8b8a8f29ed6e4e76bfe0d6d0ef"
        }
    ],
    "header": {
        "subject": "FROM MR EMEKA EMUWA",
        "from": "walofficesantos12@gmail.com",
        "to": [],
        "date": "2021-09-15T18:26:03+01:00",
        "received_domain": [
            "mail-lf1-f48.google.com"
        ],
        "received_ip": [
            "209.85.167.48",
            "2002:a2e:9d8f::"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}