{
    "body": [
        {
            "email": [
                "drchris12021@outlook.com"
            ],
            "domain": [
                "outlook.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "From:  Director Project Implementation\r\nSouth African Anglo Gold Corporation.\r\nMr. Chris  Badenhorst\r\nEmail: drchris12021@outlook.com\r\nTel: +27634669984\r\n\r\nDear:\r\n\r\nPlease treat this information as confidential.\r\n\r\nI am Mr. Chris Badenhorst , Director Project Implementation with South\r\nAfrican Anglo-Gold Corporation in Johannesburg and a member of the\r\nContract Tenders Board (CTB) of the above corporation. Your esteemed\r\naddress was reliably introduced to me from the South African Chamber\r\nof Commerce and Industry in my search for a reliable,\r\nindividual/company who can handle a strictly confidential transaction,\r\nwhich involves the transfer of a reasonable sum of money to a foreign\r\naccount.\r\n\r\nThe amount of money involved is US$35,000,000.00. This money has\r\nalready been extracted from various contracts awarded by this\r\ncorporation, as a result of over-invoicing masterminded by the\r\nconcerned officials involved, this has been drafted to represent the\r\nfinal payment for a contract that has been executed to this\r\ncorporation some years back, the money is now in the Reserve Bank of\r\nSouth Africa inline with Citibank UK awaiting to claim.\r\n\r\nNow is the optimum period to consummate this fund, following the\r\npresidential directive to all parasitical to settle all outstanding\r\ndebts owed to both local and foreign contractors? In my  last meeting\r\nwith the Officials involved, it was unanimously agreed that 30% of the\r\ntotal sum  will be given to you, 60% will be for us while 10% will be\r\nuse to reimburse the expenses that  will be incurred in the processing\r\nof this transfer.\r\n\r\nI assure you that this transaction is 100% risk free as we have\r\nconcluded every arrangement to protect the interest of everyone\r\ninvolved, Likewise all modalities’ for the successful transfer of this\r\nfund has been worked out with Ministry of finance and the Reserve Bank\r\nof South Africa to facilitate the remittance of this fund to your\r\ndesignated account within 72 hours after your claim has been approved.\r\n\r\nHowever, I would want to believe that you are honest enough and will\r\nnot raise any misgiving attitude in any aspect of the transaction,\r\nmore importantly, that you will keep this transaction very\r\nconfidential so as not to tarnish the confidence reposed on these\r\nofficials by the Government of South Africa. If this proposal is of\r\ninterest to you, kindly reply to My Private Email immediately [\r\ndrchris12021@outlook.com ].\r\n\r\nPlease treat this information as confidential.\r\n\r\nThanks\r\n\r\nBest Regards,\r\n\r\nMr. Chris Badenhorst.\r\nDirector Project Implementation.\r\nSouth African Anglo Gold Corporation\r\n",
            "content_type": "text/plain",
            "hash": "c94bdb63874be96f418329410a56e9d671bf7b4fb9bbf468378690fe1eefc2e1"
        }
    ],
    "header": {
        "subject": "From Mr. Chris Badenhorst",
        "from": "kenethbuggie45@gmail.com",
        "to": [],
        "date": "2021-08-16T16:20:16+02:00",
        "received_domain": [
            "mail-qk1-f180.google.com"
        ],
        "received_ip": [
            "209.85.222.180",
            "2002:a05:622a:146::"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}