{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Lucy,\r\n\r\nThank you so much for your understanding in this matter. You may not\r\nunderstand the relief you have just afforded myself and my family.\r\nBasically, everything that concerns us is practically being monitored and\r\nas such we are taking extreme measures to take absolute precautions\r\notherwise our lives will be in serious danger.\r\n\r\n I have confidently and successfully deposited the sum of US 20 Million\r\nsince June 17 2018 I made this funds through oil contracts with some\r\nRussian oil companies operating in my country but I was forced to move the\r\nfunds out of my country due to this problems this funds will cover the fee\r\nfor the purchase of the home I intended buying and a good investment. Once\r\nwe arrive in your country the remaining funds will be used for the welfare\r\nof my family and for the investments purposes which I will require your\r\nfull assistance and guidance as soon as we arrive in your country.\r\n\r\nThe funds were deposited in Europe on my behalf through the help of a\r\nRussian oil contractor who was part of the board of one of the companies\r\nthat did business with my country BELARUS from 2013 to early 2020. He moved\r\nthe funds for me using his company's name and deposited it in a vault with\r\na security and deposit company in the United Kingdom. Considering the\r\nrestriction on monetary policy in my country BELARUS it is impossible to\r\ntransfer funds with your name out of the country.\r\n\r\nThis restriction will make it difficult for me to transfer the funds from\r\nBELARUS here to your country. These funds are the only funds left for me\r\nand my family and I trust and believe that it will be safe once you receive\r\nit. I have reposed my trust and confidence in you regarding this. I assure\r\nyou that you will never regret doing it for us.\r\n\r\nOn this matter I will greatly appreciate that you immediately forward to me\r\nyour personal or company details as earlier demanded that I will in turn\r\nsend to the management consultants in Europe to make my portfolio available\r\nfor you for onward transmission and total settlement in your country.\r\n\r\nThis will afford me the process to begin in earnest. please see below for\r\nthe requirements.\r\n\r\n1. FULL NAME/COMPANY NAMES\r\n2. CONTACT ADDRESS\r\n3. PRIVATE TELEPHONE NUMBER\r\n\r\nThank you so much my dear brother.\r\n\r\nBest regards\r\nIrina A. Kostevich.\r\n",
            "content_type": "text/plain",
            "hash": "55b20672a8f3daee26586bfa3ceeb77949a67a128208828bf2470fb945bce65a",
            "boundary": "000000000000f8d5f505bec4196e"
        }
    ],
    "header": {
        "subject": "From Irina Kostevich.",
        "from": "minirinakostevich@gmail.com",
        "to": [
            "lucy@asdfghjkl.ovh"
        ],
        "date": "2021-03-30T18:11:37+01:00",
        "received_domain": [
            "mail-ej1-f50.google.com"
        ],
        "received_ip": [
            "209.85.218.50"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}