{
    "body": [
        {
            "domain": [
                "5.occupation"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"iso-8859-1\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear, thank you so much for your response, God bless you. I really appreciate. I also want you to know that,\r\n\r\nI cannot do this myself due to my failing health. It was this google random search that yielded your contact email address, which I sent you my first email. I prayed to the lord to give you the grace to complete this divine project for the benefit of the less fortunate people as I am impressed with your reply. All I require from you is your total honest cooperation to carry out my very last wish/WILL indeed.\r\n\r\nFor your information this is my dream, do not play with it, I have handed it over to you for you to fulfill it. Try and get this money from the (Societe Generale Bank Austria), and use it to build an orphanage home in your country; I hope you are a God-fearing person? And do not inform anyone about it, let God be praised not man you will succeed if you keep it within yourself as a secret before the fund enters your account, take my words and let God be with you.\r\n\r\nI want this fund to be used in the percentage portion which I have prayed for and God has approved it divinely.\r\n\r\n(1) 70 % Of the Total funds should be used to support any Charity Foundation to cater for the Less Fortunate Person on earth.\r\n\r\n(2) 30 % Of the Total Funds should go into Any Investment of Your Choice and Profession which is going to be managed by you as a form Of Compensation for your impact in this Project.\r\n\r\nI ' m making this proposal in accordance with God's Direction while you must remember to keep every of this arrangement/transaction restricted from third parties for security reasons.\r\n\r\nPlease provide your details below, so that I shall instruct my Doctor to draft an Application letter, to fill and send to the bank. I will be sending you the certificate of deposit of this fund immediately after your response, to retrieve the deposit on my behalf and disburse the funds. I know you have human sympathy so at least you understand the pain I'm going through since my husband died. I was diagnosed with cancer and unable to fulfil his wishes.\r\n\r\n1. Name in Full:\r\n2. Address:\r\n3. Nationality:\r\n4. Age/Sex\r\n5.Occupation\r\n6. Direct Phone No\r\n7. Attach any copy of your Identification:\r\n\r\nPlease always remember me in your daily prayers and may the Good Lord give you more wisdom to handle this project to his own Glory. Ensure you reply to this letter and the needed information.\r\n\r\nI await your further response, and communication.\r\n\r\nLastly, just be informed that I am writing to you through my Doctor, she is sincere to me.\r\n\r\n\r\nSincerely,\r\nMrs. Therese Nina\r\n\r\n",
            "content_type": "text/plain",
            "hash": "a9aab39030280cc0cb45e221a0b1c28f691edfd4792d73bd362fb32327f9cd26",
            "boundary": "_000_PA4PR09MB4527A6FC0FDDCACEAFA7EAF5FDFD9PA4PR09MB4527eurp_"
        }
    ],
    "header": {
        "subject": "From Mrs. Therese Nina",
        "from": "mrs.theresenina@hotmail.com",
        "to": [
            "lucy@asdfghjkl.ovh"
        ],
        "date": "2021-08-16T00:24:07+00:00",
        "received_domain": [
            "eur06-am7-obe.outbound.protection.outlook.com",
            "vi1eur06ht051.eop-eur06.prod.protection.outlook.com",
            "pa4pr09mb4527.eurprd09.prod.outlook.com",
            "vi1eur06ft061.eop-eur06.prod.protection.outlook.com",
            "vi1eur06ft061.mail.protection.outlook.com"
        ],
        "received_ip": [
            "2a01:111:e400:fc37::4f",
            "2a01:111:e400:fc37::227",
            "40.92.16.106",
            "2a01:111:e400:fc37::4e",
            "2a01:111:e400:fc37::101"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}