{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "My Name is Miss. Abla Ibrahim from Libya, I am 22 years old, I am in St.\r\nChristopher's Parish for refugee in Burkina Faso under United Nations High\r\ncommission for Refugee ,I lost my parents in the recent war in Libya, right\r\nnow am in Burkina Faso, please save my life I am in danger and I need your\r\nhelp in transferring my inheritance Fund my father left behind for me in a\r\nBank here in Burkina Faso, I have every document for the transfer, all I\r\nneed is a foreigner who will stand as the foreign partner to my father and\r\nbeneficiary of the fund. The money deposited in the Bank is US$10.500.000,\r\n(TEN MILLION FIVE HUNDRED THOUSAND UNITED STATES DOLLAR)\r\n\r\nI just need this fund to be transfer to your account so that I will come\r\nover to your country and complete my education as you know that my country\r\nhave been in deep crisis due to the war and I cannot go back there again\r\nbecause I have nobody again all of my family were killed in the war.\r\n\r\nIf you are interested to save me and help me receive my inheritance fund,\r\nPlease get back to me for more details about me and the inheritance\r\nfunds,you\r\ncan write back to me for further details.( missibrahim932@gmail.com)\r\nMiss. Abla Ibrahim\r\n",
            "content_type": "text/plain",
            "hash": "a315caaad257a8d1d620cfa343e6d5b967f637e2d6e0969d20e66b9de469a628",
            "boundary": "000000000000b1705805be5dd084"
        }
    ],
    "header": {
        "subject": "Good News",
        "from": "missibrahim932@gmail.com",
        "to": [],
        "date": "2021-03-25T03:10:10-07:00",
        "received_domain": [
            "mail-ej1-f67.google.com"
        ],
        "received_ip": [
            "209.85.218.67"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}