{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "Federal Bureau of Investigation\r\nAnti-Terrorist and Monitory Crime Division\r\n\r\nAttention!\r\n\r\nSeries of meetings was held in the past 2 months with the secretary general of the United Nations Organization. This ended 3 days ago. It is obvious that you have not received your fund which is to the tune of $ 7,500,000.00 due Past corrupt Governmental Officials who almost held the fund to themselves for their selfish reason and some individuals who has taken advantage of your fund all in an attempt to swindle your fund which has led to so many losses from your end and elimination delay in the receipt.\r\n\r\nThe National Central Bureau of Interpol enhanced by the United Nations and Federal Bureau of Investigation has passed a ruling to the president of United States President Joe Biden to boost the exercise of clearing all foreign debts owed to you and other individuals and organizations Who have been found not to have receive their Contract Sum, Lottery / Gambling, Inheritance and the likes.\r\n\r\nNow an arrangement has been made which indicate that you will be paid by ATM card or Bank Draft.\r\n\r\nWe have signed a contract with FedEx which should expire by September 30th 2021; you will only need to pay $ 350 instead of $ 750 saving you $ 400 if you pay before August 30th 2021.\r\n\r\nNote: Everything has been taken care of by the United States Government, The United Nation and the FBI, including taxes, custom paper and clearance duty so all you need to pay is $ 350.\r\n\r\nTo have the release of your fund valued at $ 7,500,000.00 you are advised to contact our correspondent delivery officer Mr. Joseph Moore with the information below.\r\n\r\nMr. Joseph Moore\r\n\r\n\r\nFull Name:\r\nAddress:\r\nHome / Cell Phone:\r\n\r\nYours sincerely,\r\n\r\nMrs. Sarah C. Robert\r\n",
            "content_type": "text/plain",
            "hash": "4de98ee139299690b2203ad4fae5c246a29f0f4cad93fff4fe6b5d19406e068a"
        }
    ],
    "header": {
        "subject": "Good News === From Federal Bureau of Investigation",
        "from": "mrs. sarah c. robert",
        "to": [],
        "date": "2021-08-19T22:32:10+05:30",
        "received_domain": [
            "mail.minsport.gov.ru",
            "mskms-dc02.goskomsport.ru",
            "mx1.minsport.gov.ru"
        ],
        "received_ip": [
            "202.8.126.122",
            "217.76.40.80",
            "8.3.83.0"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}