{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "I know that this message might come to you as a surprise because we don't\r\nknow each other nor have we ever met before but accept it with an open and\r\npositive mind, because I have a very important request that made me to\r\ncontact you in this regard.\r\n\r\nI am a widow suffering from brain tumor disease. It has gotten to a very\r\nbad stage which my doctors have confirmed and announced to me that I have\r\njust a few days to leave, Now that I’m ending the race like this, without\r\nany child. and no family members\r\n\r\nI was a business woman from Indonesia dealing with gold exportation here in\r\nthe Republic of Burkina Faso. I have decided to hand over and entrust the\r\nsum of ($10.5 Million Dollar) in my account to you for the mutual benefit\r\nof the orphans and the less privileged ones in your location to fulfill my\r\nwish on earth.\r\n\r\nBut before handing over my data’s to you, I want you to understand that It\r\nwill be my pleasure to compensate you as my Investment Manager/Partner with\r\n50% percent of the total money for your effort in handling the transaction,\r\nwhile 50% of the fund will be invested into the charity project there in\r\nyour country.\r\n\r\nMeanwhile if only you are interested I am waiting for your prompt response\r\nNow I have access to the Internet in the hospital, I will give you further\r\ndetails and my data. Please always check your e-mail as I have only a few\r\ndays to leave on this earth. Your early response will be appreciated.\r\n\r\nYours Faithfully,\r\nMrs Irene Raya.\r\n",
            "content_type": "text/plain",
            "hash": "8dc1c01b62e6e4f40dc626696a402b687a7a669452d1013468f621d5e6ad088c",
            "boundary": "0000000000009ddbb705bda8296b"
        }
    ],
    "header": {
        "subject": "Greetings Dear Friend",
        "from": "mrsireneraya9@gmail.com",
        "to": [],
        "date": "2021-03-16T15:24:17-07:00",
        "received_domain": [
            "mail-pg1-f177.google.com"
        ],
        "received_ip": [
            "209.85.215.177"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}