{
    "body": [
        {
            "domain": [
                "date.my"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greetings,\r\nPlease forgive me for stressing you with my predicaments as I know that\r\nthis letter may come to you as a big surprise. Actually, I came across your\r\nEmail Address from my personal search afterward. I decided to email you\r\ndirectly believing that you will be honest to fulfill my final wish before\r\nI die.Meanwhile, I am Mrs Vanessa Adams, 52 years old, I am suffering from\r\na long-time cancer and from all indication my condition is really\r\ndeteriorating as my doctors have confirmed and courageously advised me that\r\nI may not live beyond two months from now for the reason that my tumor has\r\nreached a critical stage which has defiled all forms of medical treatment.\r\n\r\nAs a matter of fact, I registered as a nurse by profession while my husband\r\nwas dealing on Gold Dust and Gold Dore Bars till his sudden death the year\r\n2017 then I took over his business till date.My late husband is from\r\nSenegal,though he was born here in the United States. In fact, at this\r\nmoment I have a deposit sum of eight million five hundred thousand US\r\ndollars [$8,500,000.00] with one of the leading bank but unfortunately I\r\ncannot visit the bank since I m critically sick and powerless to do\r\nanything myself but my bank account officer advised me to assign any of my\r\ntrustworthy relative, friends or partner with authorization letter to stand\r\nas the recipient of my money but sorrowfully I don't have any reliable\r\nrelative and no child.\r\n\r\nTherefore, I want you to receive the money and take 30% to take care of\r\nyourself and family while 70% should be used basically on humanitarian\r\npurposes mostly to orphanages, Motherless babies' home, less\r\nprivileged,prisoners and disable citizens and widows around the world. I\r\nknow this might cost some fees as regards the needed documents. I will take\r\ncare of all the fees. As soon as I receive your response, I shall send you\r\nmy pictures, banking records with full contacts of my banking institution.\r\nIf you are interested in carrying out this task, please contact me for more\r\ndetails.\r\nHope to hear from you soon.\r\nYours Faithfully\r\nMrs Vanessa Adam\r\n",
            "content_type": "text/plain",
            "hash": "c59e63b08b8fcba3e89fce03c5260239b7046a4265b911f5f3978e3cb960ab12",
            "boundary": "0000000000003433dc05c9eb91a1"
        }
    ],
    "header": {
        "subject": "Hello",
        "from": "fd81660@gmail.com",
        "to": [],
        "date": "2021-08-19T16:54:21+01:00",
        "received_domain": [
            "mail-io1-f52.google.com"
        ],
        "received_ip": [
            "209.85.166.52"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}