{
    "body": [
        {
            "uri": [
                "http://www.nytimes.com/2010/05/13/world/middleeast/13libya.html"
            ],
            "domain": [
                "transaction.an",
                "www.nytimes.com",
                "13libya.html"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello Friend,\r\n\r\nMy Name is Dr. Tanko Ahmed, and I’m the Paymaster General of the\r\nFederation / Chief Operating Officer in the Accounting Unit of the\r\nCentral Bank of Nigeria. (CBN). This message might meet you in utmost\r\nsurprise. However,\r\n\r\nit's just my urgent need for a foreign partner that made me to contact\r\nyou for this transaction.An account was opened in my bank by one of my\r\ncustomers in the name of MR. THOMAS BAHIA a Dutch National from\r\nGermany who was a consultant/contractor with the Federal Ministry of\r\nMines and Power here in Nigeria Africa, where he made a numbered time\r\nFixed Deposit, valued at $11,500,000.00 (Eleven Million, Five hundred\r\n\r\nThousand United States Dollars) for twelve (12) Calendar months in my\r\nBank Branch, but since 2010, this account has never be operated.\r\n\r\nUpon maturity, we sent a routine notification to his forwarding\r\naddress but got no reply. After a month, we sent a reminder and\r\nfinally I discovered from his contract employers that MR. THOMAS BAHIA\r\nis no longer alive: he died with his entire family in a plane crash\r\nthat occurred in Libya on the 12th of May 2010 and below is a link for\r\nyour\r\n\r\nview.\r\n\r\nhttp://www.nytimes.com/2010/05/13/world/middleeast/13libya.html\r\n\r\nThe said fund is still in my Bank branch and the interest is being\r\nrolled over with the principal sum at the end of each year. Now the\r\nfund is $12,200,000.00 (Twelve Million Two Hundred Thousand US\r\nDollars) because of the\r\n\r\naccumulated interest.\r\n\r\nIn accordance with Nigerian Government Financial Law, at the\r\nexpiration of 11 (Eleven) years, the money will be reverted back to\r\nthe ownership of the Government of Nigeria, if nobody comes forward\r\nfor the funds and it will be tagged as unclaimed funds.\r\n\r\nConsequently, I want to present you as the next of kin to this late\r\ncustomer because you are a foreigner like him and the funds will be\r\ntransferred to your Bank account and after the successful transfer of\r\nthe funds, I will come over to your country for the sharing/investment\r\nand the money will be shared in the ratio of 45% for me, 45% for\r\nyou and 10% to cover our expenses after the deal. There is no risk\r\ninvolved, as I will use my position in the Bank to secure approvals\r\nand guarantee the successful execution of this transaction within 10 -\r\nworking banking days.\r\n\r\nIf this proposal interests you, let me know by sending me an email and\r\nI will send to you detailed Information on how this business would be\r\nsuccessfully transacted. Be informed that nobody knows about the\r\nsecret of this fund\r\nexcept me and I know how to carry out the entire transaction. Please\r\ninclude your private phone numbers for a voice talk and reply to me\r\nthrough the email below:\r\n\r\nLooking forward to your urgent reply to enable me give you more\r\ndetails and you can as well give me a call: +234\r\n\r\n9083117836\r\n\r\nThanks,\r\n\r\nBest Regards,\r\n\r\nDr. Tanko Ahmed\r\nThe PayMaster General of the Federation,\r\nAuditor General/Telex Computeronic System\r\n",
            "content_type": "text/plain",
            "hash": "eb4a2416676e99a8da489d403a80f15d23f6b9ebf24eaf35f2366f75fb7da1ed"
        }
    ],
    "header": {
        "subject": "Hello Friend",
        "from": "captcaictro@gmail.com",
        "to": [],
        "date": "2021-08-23T17:37:54+01:00",
        "received_domain": [
            "mail-ot1-f42.google.com"
        ],
        "received_ip": [
            "2002:a05:6830:4185::",
            "209.85.210.42"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}