{
    "body": [
        {
            "ip": [
                "5.000.000.00"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Greeting\r\n\r\nPlease forgive me for stressing you with my predicaments and I sorry\r\nto approach you through this media it is because it serves the fastest\r\nmeans of communication. I came across your E-mail from my personal\r\nsearch and I decided to contact you believing you will be honest to\r\nfulfill my final wish before I die.\r\n\r\nI am Mrs. Elizabeth Edward, 63 years, from USA, I am childless and I\r\nam suffering from a pro-long critical cancer, my doctors confirmed I\r\nmay not live beyond two months from now as my ill health has defiled\r\nall forms of medical treatment.\r\n\r\nSince my days are numbered, I’ve decided willingly to fulfill my\r\nlong-time promise to donate you the sum ($5.000.000.00) million\r\ndollars I inherited from my late husband Mr. Edward Herbart, foreign\r\nbank account over years. I need a very honest person who can assist in\r\ntransfer of this money to his or her account and use the funds for\r\ncharities work of God while you use 50% for yourself. I want you to\r\nknow there are no risk involved, it is 100% hitch free & safe. If you\r\nwill be interesting to assist in getting this fund into your account\r\nfor charity project to fulfill my promise before I die please let me\r\nknow immediately. I will appreciate your utmost confidentiality as I\r\nwait for your reply.\r\n\r\nBest Regards\r\n\r\nMrs. Elizabeth Edward\r\n",
            "content_type": "text/plain",
            "hash": "3b1498b6df6cf1e76bfbb04ca123d85b72ca71a5a2affe3d8bc71cf7fc84abc0"
        }
    ],
    "header": {
        "subject": "I NEED YOUR URGENT ASSISTANCE",
        "from": "elizabethhedw@gmail.com",
        "to": [],
        "date": "2021-08-09T23:15:34-07:00",
        "received_domain": [
            "mail-lf1-f66.google.com"
        ],
        "received_ip": [
            "209.85.167.66",
            "2002:a05:6402:758::"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}