{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Beloved,\r\n\r\nI write this mail to you with deep pains from my heart resulting to me\r\nbeing a positive\r\npatient of the pandemic disease called Corona Virus. I searched\r\nthrough the internet to\r\nfind a trustworthy person whom I can lay my trust upon to help me\r\nfulfill my heart desire\r\nand I choosed you. My name is Mrs. Linda Daniel Luis 79 years, I am a\r\nGerman citizen but\r\nresiding in Freetown, Sierra Leone and I grew up from a motherless\r\nbabies home. My late\r\nhusband Mr. Daniel Luis owns a multi million dollars firms here in\r\nFreetown, Sierra Leone\r\nbut before his death he handed over all his firms investment to me to\r\ntake care of them\r\nbecause we had no child, but all of sudden he died of a severe heart attack.\r\nEver since, I have been handling his businesses worth US$45.6Million\r\nas the Chief Executive\r\nOfficer (C.E.O) but due to my positive Covid 19 severe case which I\r\nhave been displaying\r\nseveral symptoms, I sold my late husband businesses amounting the sum\r\nof US$45.6Million and\r\ndeposited this funds with Barclays Bank, London. But since I was\r\ntested positive of the\r\nCorona Virus which I have been displaying several physical symptoms of\r\nhard breathing, sore\r\nthroat, dried cough and constant sneezing, I am unable to carry out my\r\nduties to handling\r\nmy late husband firms due to I am currently in a hospital where\r\ndoctors are containing my\r\nsevere ill health of the Corona virus and I may likely die any time\r\nsoon as instructed by\r\ndoctors.\r\nBeloved, I implore your humanitarian heart to see that you help me\r\nreceive this funds US\r\n$45.6Million from the Barclays Bank, London to deposit them into your\r\nbank account to use\r\n70% of this my US$45.6Million to fulfill my wish of helping the\r\nmotherless babies, less\r\nprivileged, needy people and the homeless, and 30% of this\r\nUS$45.6Million is for your own\r\nprivate use. I am sharing this 30% of my US$45.6Million to you now and\r\n70% to help me\r\nfulfill my wish of donating funds to the motherless babies home, less\r\nprivileged, needy\r\npeople and the homeless people in your city, this is because my doctor\r\nhas told me this\r\nmorning that I may not make it to survive this corona virus infection\r\nthat has severely\r\ninfected me positively to see the next few days which I will die any\r\ntime soon.  As soon as\r\nI hear back from you, I will direct you to my late husband's attorney\r\nfor him to give you\r\nthe document of my fund currently with the Barclays Bank London.\r\nI wait to hear from you.\r\n\r\nMrs. Linda D. Luis\r\n",
            "content_type": "text/plain",
            "hash": "c763bd34fbc041c71714ddb591109757415c27ad362c8f9acfb92563c93e00df"
        }
    ],
    "header": {
        "subject": "I need your help",
        "from": "lam754780@gmail.com",
        "to": [],
        "date": "2021-10-07T17:37:55+01:00",
        "received_domain": [
            "mail-io1-f41.google.com"
        ],
        "received_ip": [
            "209.85.166.41",
            "2002:a02:cdcf::"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}