{
    "body": [
        {
            "domain": [
                "health.stay"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "HELLO MY DEAR BELOVED ONE IN THE LORD.\r\n\r\nMy name is Mrs Christina Sarah. am 79 years old of age, i stay in New\r\nYork city USA. I am a good merchant, I have several industrial\r\ncompanies and good share in various banks in the world. I spent all my\r\nlife on investment and corporate business, all the way i lost my\r\nhusband and two children in fatal accident that occur in November 5th\r\n2008.\r\n\r\nI am a very greedy woman with all cost i don't know much and care\r\nabout people, since when I have an experience of my difficulty to\r\nsleep and give rest. later in the year 2011 February i was sent a\r\nletter of medical check up, as my personal doctor testify that i have\r\na lung cancer, which can easily take off my life soon.I found it\r\nuneasy to survive myself, because a lot of my investment cannot be run\r\nand manage by me again.\r\n\r\nI quickly call up a pastor/prophet to give me positive thinking on\r\nthis solution, as my adviser. He minister to me to share my property\r\n,wealth, to motherless baby/orphanagehomes/churches/people that need\r\nmoney for survivor both student that need money/ business woman and\r\nman for their investment for future rising.\r\n\r\nSo therefore i am writing this letter to people who are really need\r\nhelp from me both student in college, to contact me urgently,so that i\r\ncan make available preparation on that, especially women of the day,\r\nwho are divorced by their husband, who cannot survive the means of\r\nfeeding their self please contact me and stop weeping.\r\n\r\nprobably let me know what you really need the money for,and if you can\r\nstill help me to distribute money to nearest orphanages homes near\r\nyour town, because now am so much with GOD, am now born again.\r\n\r\nMay the lord bless you, as you reach me, please to remind you, don't\r\nbelong to a scam or any act of fraudulent on internet. I will give\r\nmore information to you as i await your response immediately. Pls pray\r\nfor  my ill health.Stay bless\r\n\r\nExpecting to here from you soonest.\r\n\r\nBest Regards.\r\nMrs Christina Sarah.\r\n",
            "content_type": "text/plain",
            "hash": "bd9f07c263aeb6a96c3ab74e49fe1865e9dd60db73c542a1a5fe7a4b27c3e001"
        }
    ],
    "header": {
        "subject": "I WILL HELP",
        "from": "freemanp8399@gmail.com",
        "to": [],
        "date": "2021-07-24T01:14:12+01:00",
        "received_domain": [
            "mail-oi1-f196.google.com"
        ],
        "received_ip": [
            "209.85.167.196",
            "2002:ac9:52dc::"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}