{
    "body": [
        {
            "email": [
                "david.morgan81899@yahoo.com"
            ],
            "domain": [
                "yahoo.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "UNITED NATION FUND RECOVERY DEBT SETTLEMENT\r\nUNIT/DIRECTORATE OF INTERNATIONAL PAYMENT (WORLD BANK ASSISTED PROGRAMMER)\r\nAND TRANSFERS.Ref: WB/NF/UN/GHOX087\r\n\r\nATTN: BENEFICIARY: ,\r\n\r\nRE: VERIFICATION AND APPROVAL OF YOUR PAYMENT FILE.\r\n\r\nFrom the records of outstanding contract/inheritance funds as\r\nrecovered under the custody of united nation fund recovery unit due\r\nfor immediate payment, your Email address /particulars was discovered\r\nas next on the approved list. We wish to inform you that your payment\r\nis being processed and the total sum of USD$3M part payment of your\r\nContract/inheritance fund have been approved on your behalf for\r\nimmediate release of the payment to you.\r\nFor your information, we have successfully passed a payment mandate to\r\nour paying bank (Heritage Credit Union, LONDON UK) foreign operations\r\nDept cash processing unit to pay you the sum of Three million united\r\nstate dollars ($3,000,000.00) part payment of your\r\nContract/inheritance fund, which the fund will be package in a\r\nconsignment box and deliver to you through ( UN diplomatic hand\r\ndelivery ).\r\nDue to global economic crises we have instructed them to deducted the\r\nsum of (USD$5,000) from your fund for handling charges. Therefore the\r\ntotal funds you will receive from them in a consignment box is\r\n(USD$2,995,000.00) instead of (USD$3M).\r\n\r\nTo this effect, you’re required to contact (DAVID MORGAN), Director\r\nForeign Ops Dept cash processing unit (Heritage Credit Union, LONDON\r\nUK), through this email address: ( david.morgan81899@yahoo.com ) and\r\nforward to him your following Below information:\r\nYour full name :\r\nYour Home Address :\r\nYour Cell phone number:\r\nYour Drivers License or your int’l passport:\r\n\r\nRequest for clearance and delivery of your CONSIGNMENT BOX that\r\ncontained your contract/inheritance fund to you.\r\n\r\nOnce you contact (Heritage Credit Union, London UK), your fund will be\r\npackage in a consignment box and ship through UN diplomatic courier\r\nservice. The Director of Foreign Operations Department cash processing\r\nunit will send the picture of your consignment box via attachment to\r\nyou, for you to view how the money was package and he will also send\r\nyou more mails to give you more information on delivery of your\r\nconsignment box to your giving address.\r\n\r\nRegards,\r\nWilliams Hillman.\r\nUNITED NATION FUND RECOVERY\r\nDEBT SETTLEMENT UNIT.\r\n",
            "content_type": "text/plain",
            "hash": "994c0ec05520323d6551050c4d5911e1934790a07129cb0a8e85737dce4faa62"
        }
    ],
    "header": {
        "subject": "IMMEDIATE PAYMENT.",
        "from": "foreignauditdepartment@gmail.com",
        "to": [],
        "date": "2021-10-08T02:58:42-07:00",
        "received_domain": [
            "mail-qv1-f42.google.com"
        ],
        "received_ip": [
            "2002:ac8:154::",
            "209.85.219.42"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}