{
    "body": [
        {
            "uri": [
                "https://martinpeetersadvocacy.info/"
            ],
            "email": [
                "inquiries@martinpeeters"
            ],
            "domain": [
                "martinpeetersadvocacy.info"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"Windows-1252\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Good morning,\r\n\r\nI am Mr. Martin Peeters, attorney at law from Bruxelles, Belgium. I formally acknowledge receipt of your response and provide details and instructions for an offer that would benefit you. I’ve gone through your profile; you are not a hidden person and that speaks volumes of your integrity and honest disposition.\r\n\r\nMy e-mail is necessarily lengthy, and do not be dejected as I need you to read all of it for better understanding. The funds €50 Million Euros emanated from the sales of my late client properties and businesses in Bruxelles, Belgium as directed in his WILL testament. The funds are exclusive and should be handed over to the two (2) children when they come of age and that would be in the next 11 years. Therefore, it is possible for us to make a long-term investment with a good turnover with the funds.\r\n\r\nAs a developed capitalist economy, Belgium isn't a safe haven for investment due to the humongous tax burden although the Government has tried to lower the corporate tax rate from 35 to 25 percent to further improve the investment climate; however, investors still frown at it and this is the primary reason why I brought this proposal to you.\r\n\r\nAs we speak, I and my late client (DuBois Claes) lodged €40 Million Euros in the custody of a vault service Security Company shortly before his demise, and I gave it a thought to utilize the funds with investment rather than allowing it remains in its inactive state at the Security Company. The funds are clean and have no criminal origin as my late client, DuBois Claes was a renowned politician who held some cloud in the community of Belgium Local Politics.\r\n\r\nHowever, €40 Million would be available for any lucrative investment of choice because €10 million has already been given to his wife/kids’ education, upkeep, and sporadic renovation of the properties left. Presently DuBois Claes's wife and kids are in England schooling and will not be back in Belgium for the €40 Million lodgments until the kids reach ages of maturity (next 11 years).\r\n\r\nIn the light of the above, I will await your opinion on this and with a conviction of you being able to proliferate the funds by investing it in a profitable venture so we can maximize good profit within the 10-year duration. If you find yourself worthy, kindly revert to me.\r\n\r\nNevertheless, I think this is a convenient point to discuss what we shall be expecting as turnover for a period of 10 years and how the interests would be shared between both of us. I am proposing 40% for me, 40% for you, and 20% for the kids as I am making the funds available and you are investing it. But if you have any reservations about the sharing formula, do not hesitate to let me know in your response.\r\n\r\nI want to assure you that I will fulfill my side of this agreement as a man of integrity and a reputable attorney. I expect you to fulfill your part by ensuring that I do not fail in my responsibility to hand over the funds back to the children as specified.\r\n\r\nMost importantly, trust should be the pivot and basis of this transaction in order that we can meet ultimately to celebrate our fortune. If your response indicates your positive interest, I will send you a Partnership Working Agreement in my subsequent email and to demonstrate my openness, I will send you sighting proofs of the fund lodgments, etc. for your perusal.\r\n\r\n\r\nYours in services,\r\nMartin-Peeters Advocacy\r\nChief Legal Officer\r\n+32 4602-10769\r\n+32 (0) 2 8883193\r\ninquiries@martinpeetersadvocacy.info\r\nhttps://martinpeetersadvocacy.info/\r\n\r\n\r\n**********************************************************************\r\nCONFIDENTIALITY NOTICE: The information contained in this email, including any attachment(s), is confidential information that may be privileged and exempt from disclosure under applicable law, and is intended only for the exclusive use by the person(s) mentioned above as recipient(s). If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution, or use of the information contained herein is strictly prohibited and may be unlawful. If you received this transmission in error, please immediately contact the sender and destroy the material in its entirety, whether in electronic or hard copy format.\r\n**********************************************************************\r\n",
            "content_type": "text/plain",
            "hash": "ee837a703af0baa120469325f783a1c781c198948355a720b1480c29c892b0e4",
            "boundary": "_000_CWLP265MB07544202C099B377F000C060897B9CWLP265MB0754GBRP_"
        }
    ],
    "header": {
        "subject": "Investment Details",
        "from": "martin-peeter@outlook.be",
        "to": [
            "lucy@asdfghjkl.ovh"
        ],
        "date": "2021-04-01T10:41:29+00:00",
        "received_domain": [
            "cwlp265mb0754.gbrp265.prod.outlook.com",
            "eur02-ve1-obe.outbound.protection.outlook.com",
            "am5eur02ht021.eop-eur02.prod.protection.outlook.com",
            "am5eur02ft004.eop-eur02.prod.protection.outlook.com",
            "am5eur02ft004.mail.protection.outlook.com"
        ],
        "received_ip": [
            "40.92.69.102",
            "2a01:111:e400:7e1c::129",
            "2a01:111:e400:7e1c::41",
            "2a01:111:e400:7e1c::50",
            "2a01:111:e400:7e1c::360"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}