{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dearest Lucy , how ae you doing , i hope you are fine, i thank you for your urgent reply, and helping me, now I want to tell you more about me for more understanding each other before we move to next step,.i am living here in cote d'ivoire with my parents, My parents were both citizens of cote d'ivoire and lived here before their death. They were Cocoa farmers and earned so much from their farm when they were alive. I have no any other persons left if not my uncle who have not been good to me since the death of my father. All he care about is selling my father's properties saying that i am a little girl i do not know what to do with those things. When I tried to protest does things, he started threatening my life and send me out from my family house. Right now I am hidding in a church, in the outskirt of the town where he can not know my way about until I come over to your country, Then immidiately this money is transfer into your account, i will now start coming over to join you and continue my education, while you can invest my own share to any business of your choice to get more income.\r\nThe good things that happened to me is that my uncle are not aware of this sum of money left in the bank. You should understand that I have no intentions of delaying this matter anylonger please I want to come over to join you as soon as possible, I have believe that you are nolonger a strenger but a family member. I want you to see this money as yours. i am puting all my trust on you to help me get this money sucessfuly.\r\nplease i will like you to give me more details of you for more understand each other very well so that we can move to next step , your telephone number, address, occupation,e.t.c, please pomise me and also keep this between us for sefty,i have never been in your country before, i dont want to lost this money because this is only thing i gained from my fathers hand, Then after i hear from you, i will give you the bank contact so that you will contact them for the transfering of the money to your account,\r\nThanks very much for your understandyour's faithful love Ralli akidyGod bless youi am waiting for your reply",
            "content_type": "text/plain",
            "hash": "419d63673a05930edc1dbc0339910a91d5401f2681ccd6f2799ea609d88cbcc3",
            "boundary": "----=_Part_3194037_977903786.1623339040601"
        }
    ],
    "header": {
        "subject": "More about me",
        "from": "akidy3@yahoo.com",
        "to": [
            "lucy@asdfghjkl.ovh"
        ],
        "date": "2021-06-10T15:30:40+00:00",
        "received_domain": [
            "sonic309-42.consmr.mail.bf2.yahoo.com",
            "sonic.gate.mail.ne1.yahoo.com",
            "sonic309.consmr.mail.bf2.yahoo.com"
        ],
        "received_ip": [
            "74.6.129.216"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}