{
    "body": [
        {
            "uri": [
                "http://saharareporters.com/2017/01/06/former-minister-"
            ],
            "domain": [
                "saharareporters.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Sir,\r\n\r\nMy name is Bar. Mark Anderson, family lawyer to Mrs. Dezani\r\nAlison Madueke former petroleum minister 2015 in Nigeria\r\nunder President Good luck Jonathan. Due my loyalty and as\r\nfamily lawyer all the years my client as quoted above have\r\nmandated / ask me to search for a reliable god fearing person\r\nto partner with her to invest the sum $145,000,000.00 dollars\r\npresently lodged in Africa development bank for a lucrative\r\nbusiness that will yield increase or proceed instead of being\r\ndumped without usage not yielding any good interest at\r\nmoment. According to her situation over this Nigerian whistle\r\nblowers all around she is at the verge of losing it by newly\r\ninaugurated or introduced whistle blowers in Nigeria, they call it\r\noperation locate or give such information where big funds are\r\nlodged for them to gain some gifts of millions of dollars from the\r\ngovernment.\r\nI do not want her account to be located or found at the moment.\r\nAll I needed is an honest person who will partner with her and\r\nreceive this money on her behalf and help her to invest in\r\nestate building with the money or in any investment that is\r\nwithout risk even if it’s with low profit but stable. Please be\r\ninformed that this transaction is absolutely without risk\r\nYou can view the news report on below web sites\r\nhttp://saharareporters.com/2017/01/06/former-minister-\r\npetroleum-diezani-forfeits-153-million-federal-government-\r\nnigeria She made the money through consultancy fee and appreciation\r\npaid by foreign oil companies prior to allocation of deep water\r\noil blocks and lifting/prospecting right.\r\nThis present administration of President Buhari is going round\r\nthe world seeking where the past administration deposited\r\nfunds overseas. Every document regarding this transaction will\r\nbe made available to you to enable you to receive the fund hitch\r\nfree. However, it is just unfortunate that my principal who owns\r\nthe fund is a politically Exposed person, at the moment her\r\npolitical enemies are seeking ways to bring her down Politically\r\n& Financially.\r\nif you are interested in working with us please send your details\r\nwhich includes your mobile phone numbers. Please address all\r\nyour future replies to, E-mail: markandersonuk028@gmail.comRegards\r\nMark Anderson\r\nPersonal Assistant to Mrs. Dezani Alison Madueke\r\nReply To: markandersonuk028@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "b2caa3f752ff1a1cdcdb8e789195e85b969186e0ab29146b2b8068e8296dd249"
        }
    ],
    "header": {
        "subject": "Mutual Trust & Investment Cooperation",
        "from": "maryjames200100@gmail.com",
        "to": [],
        "date": "2021-08-31T14:12:06+02:00",
        "received_domain": [
            "mail-yb1-f194.google.com"
        ],
        "received_ip": [
            "2002:a05:7000:1649::",
            "209.85.219.194"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}