{
    "body": [
        {
            "ip": [
                "5.000.000.00"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear Friend,\r\n\r\nPlease forgive me for stressing you with my predicaments as I know\r\nthat this letter may come to you as big surprise.  Actually, I came\r\nacross your E-mail from my personal search afterward I decided to\r\nemail you directly believing that you will be honest to fulfill my\r\nfinal wish before i die.\r\n\r\nI am Mrs. Elizabeth Edward, 63 years, from USA, and I am  suffering\r\nfrom a long time cancer\r\n\r\nand from all indication my condition is really bad and deteriorating\r\nas my doctors have\r\n\r\nconfirmed and courageously Advised me that I may not live beyond two\r\nmonths from now for\r\n\r\nthe reason that my tumor has reached a  critical stage which has\r\ndefiled all forms of medical\r\n\r\ntreatment, As a matter of fact, registered nurse by profession while\r\nmy  husband was dealing\r\n\r\non\r\nGold Dust and Gold Dory Bars till his sudden death, then I took over\r\nhis business till date. In\r\n\r\nfact, at this moment I and my late husband have a\r\ndeposit sum of  ($5.000.000.00 US). five million dollars with one of\r\nthe leading bank but\r\n\r\nunfortunately I cannot visit the bank since I’m critically sick and\r\npowerless to do anything\r\n\r\nmyself but my bank account officer advised me to assign any of my\r\ntrustworthy relative,\r\n\r\nfriends or partner with authorization\r\nletter to stand as the recipient of i and my late husband funds but\r\nsorrowfully I don’t have any\r\n\r\nreliable relative and no child.\r\n\r\nI want you to know there are no risk involved, it is 100% hitch free &\r\nsafe. If you will be\r\n\r\ninteresting to assist in getting this fund into your account for\r\ncharity project to fulfill my\r\n\r\npromise before anything happens to me, please let me know immediately.\r\n\r\nTherefore, I want you to receive the money and take 50% to take care\r\nof yourself and family while 50% should be use basically  on\r\nhumanitarian purposes mostly to orphanages home, Motherless babies\r\nhome, less privileged and disable citizens and widows around the\r\nworld. And as soon as I receive your respond I shall send you the full\r\ndetails with my pictures, banking records and with full contacts of my\r\nbanking institution to communicate them on the transaction.\r\n\r\n\r\nHope to hear from you soon.\r\n\r\nBest Regards\r\n\r\nMrs. Elizabeth Edward.\r\n",
            "content_type": "text/plain",
            "hash": "f0dbd15ddf2c0053fa3078bdd0b9f0e1c0bb1600dc59a386a5ecf65535b49f89"
        }
    ],
    "header": {
        "subject": "PLEASE I NEED YOUR URGENT ASSISTANCE.",
        "from": "elizabetthwerd@gmail.com",
        "to": [],
        "date": "2021-08-12T17:46:08+00:00",
        "received_domain": [
            "mail-lj1-f170.google.com"
        ],
        "received_ip": [
            "2002:ab3:1602::",
            "209.85.208.170"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}