{
    "body": [
        {
            "email": [
                "lucy@asdfghjkl.ovh"
            ],
            "domain": [
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello,\r\n\r\nThanks for your response to my message. I fasted and prayed fervently\r\nbefore contacting you and please I am pleading with you to assist me in\r\nreceiving my inheritance in your possession in your country. I want you to\r\nbe 100% absolutely rest assured that this transaction is risk free. All I\r\nwant from you is your willingness to receive the funds US$25,500,000.00\r\n(Twenty Million, Five Hundred Thousand Dollars) along with the 50kg of Gold\r\nin your possession.\r\n\r\nPlease I want you to promise me you will never betray or deny me because\r\nafter you receive my inheritance in your possession, my ambition is that\r\nyou will assist and help me to move over to your country to enable me\r\nfurther my education since that has been my late parents priority before\r\nthey were killed and you will invest the funds in your country on any\r\nbusiness that is lucrative and profitable.\r\n\r\nTherefore i will like you to furnish me in your next response with the\r\nbelow details:\r\n\r\nYour full names,\r\n\r\nAddress,\r\n\r\nCountry/Nationality,\r\n\r\nYour direct telephone number\r\n\r\nAny form of your ID, your driver's license or international passport would\r\nbe most ideal, and upon my receipt of the above required details of yours,\r\nI will inform my late parents' barrister so that he can facilitate the\r\ndelivery of the funds to you on my behalf.\r\n\r\nI wait to hear from you with your details so that we can proceed ahead asap.\r\n\r\nYour sincerely,\r\n\r\nFelicia\r\n\r\n\r\nOn Wed, Jul 7, 2021 at 1:40 PM <lucy@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Lucy\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "bac1574df8e2a7146934a8aff9ea3a98934739c17fadb7db660a804db42bc6fe",
            "boundary": "000000000000b8b60805c7738d46"
        }
    ],
    "header": {
        "subject": "Re: How can i help with this?",
        "from": "hemaah.darkowaa26@gmail.com",
        "to": [
            "lucy@asdfghjkl.ovh"
        ],
        "date": "2021-07-19T05:53:09+00:00",
        "received_domain": [
            "mail-ej1-f52.google.com"
        ],
        "received_ip": [
            "209.85.218.52"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}