{
    "body": [
        {
            "domain": [
                "14.37"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attention:\r\n\r\nThank you for giving me your time, it is of great importance for you to\r\ntake care and understand every word which I have written down below; please\r\nbe patient and read the explanation in my email. I am Austin Frank Gibbs a\r\nstaff of Lloyds TSB Group Plc. here in Hong Kong attached in Private\r\nBanking Services, I am contacting you concerning a customer and an\r\ninvestment placed under our banks management\r\n\r\nI would respectfully request that you keep the contents of this mail\r\nprivate and also to kindly respect the integrity of the information you\r\ncome by as a result of this email. I contacted you independently of our\r\ninvestigation and no one is informed of this communication; I would like to\r\nintimate you with certain facts that I believe would be of interest to you.\r\n\r\nIn 2010, the subject matter; Ref: FI/TSB/958/042/0500 came to our bank to\r\nengage in business discussions with our Private Banking Services\r\nDepartment. He informed us that he had a financial portfolio of 14.37\r\nmillion United States Dollars, which he wished to have us turn over\r\n(invest) on his behalf. I was the officer assigned to his case; I made\r\nnumerous suggestions in line with my duties as the de-facto chief\r\noperations officer of the Private Banking Services Department, especially\r\ngiven the volume of funds he wished to put into our bank.\r\n\r\nWe met on numerous occasions prior to any investments being placed, and\r\nhowever I encouraged him to consider various growth funds with prime\r\nratings. The favored route in my advice to customers is to start by\r\nassessing data on 600 traditional stocks and bond managers and 200 managers\r\nof alternative investments. Based on my advice, we spun the money around\r\nvarious opportunities and made attractive margins for our first months of\r\noperation, the accrued profit with interest included, stood at this point\r\nat over 15.2 million United States Dollars, this margin was not the full\r\npotential of the fund but he desired low risk guaranteed returns on\r\ninvestments.\r\n\r\nIn mid 2011, he asked that the money be liquidated because he needed to\r\nmake an urgent investment requiring cash payments in Europe. He directed\r\nthat I liquidate the funds and had it deposited with a firm in Europe. I\r\ninformed him that our bank would have to make special arrangements to have\r\nthis done and in order not to circumvent due process, the bank would have\r\nto make a 9.5 % deduction from the funds to cater for banking and statutory\r\ncharges. He complained about the charges but later came around when I\r\nexplained to him the complexities of the task he was asking of us.\r\n\r\nCash movement across borders has become especially strict since the\r\nincidents of 9/11. I contacted my affiliate in Europe and had the funds\r\navailable in mainland Europe, I undertook all the processes and made sure I\r\nfollowed his precise instructions to the letter and had the funds deposited\r\nin a security consultancy firm, the firm is a specialist private firm that\r\naccepts deposits from high net worth individuals and blue chip corporations\r\nthat handle valuable products or undertake transactions that need immediate\r\naccess to cash.  This small and highly private organization is familiar\r\nespecially to the highly placed and well-connected organizations. In line\r\nwith his instructions, the money was deposited; he told me he wanted the\r\nmoney there in anticipation of his arrival from Norway later that week.\r\nThis was the last communication we had, this transpired around February\r\n25th 2012.\r\n\r\nIn June last year, we got a call from the security firm informing us of the\r\ninactivity of that particular portfolio. This was an astounding position as\r\nfar as I was concerned, given the fact that I managed the private banking\r\nsector I was the only one who knew about the deposit, and I could not\r\nunderstand why he had not come forward to claim his deposit..\r\n\r\n\r\nI made futile efforts to locate him, I immediately passed the task of\r\nlocating him to the internal investigations department of our bank. Four\r\ndays later, information started to trickle in, that he was apparently dead,\r\na person who suited his description was declared dead of a heart attack in\r\nCannes, South of France; we were soon enough able to gather more\r\ninformation and the cause of death was confirmed. The bank immediately\r\nlaunched an investigation into possible surviving next of kin to alert\r\nabout the situation and also to come forward to claim his estate. If you\r\nare familiar with private banking affairs, those who patronize our services\r\nusually prefer anonymity, but also some levels of detachment from\r\nconventional processes. In his bio-data form, he listed no next of kin. In\r\nthe field of private banking, opening an account with us means no one will\r\nknow of its existence, accounts are rarely held under a name; depositors\r\nuse numbers and codes to make the accounts anonymous.\r\n\r\nThis bank also gives the choice to depositors of having their mail sent to\r\nthem or held at the bank itself, ensuring that there are no traces of the\r\naccount and as I said, rarely do they nominate next of kin. Private banking\r\nclients apart from not nominating next of kin also usually in most cases\r\nleave wills in our care, in this case; he died Intestate.\r\n\r\nIn line with our internal processes for account holders who have passed\r\naway, we instituted our own investigations in good faith to determine who\r\nshould have right to claim the estate, this investigation for several\r\nmonths were futile..... We have scanned every continent and used our\r\nprivate investigation affiliate companies to get to the root of the problem.\r\n\r\nIt is this investigation that resulted in my decision to obtain your\r\ncontact details and contact you, being as a foreigner, as a potential\r\nbenefactor of the estate even if you are in no way affiliated with this\r\nindividual (the deceased).My official capacity dictates that I am the only\r\nparty to supervise the investigation and the only party to receive the\r\nresults of the investigation.\r\n\r\nWhat this means, with you being a foreigner, I have considered the fact\r\nthat our dear late fellow died with no known or identifiable family member.\r\nThis leaves me as the only person with the full picture of what the\r\nprevailing situation is in relation to the deposit and the late beneficiary\r\nof the deposit..\r\n\r\nAccording to practice, the firm shall by the end of this financial year\r\nbroadcast a request for statements of claim to our bank, failing to receive\r\nviable claims they will most probably revert the deposit back to our bank.\r\nThis will result in the money entering our bank's accounting system and the\r\nportfolio will be out of my hands and out of the Private Banking Services\r\nDepartment. This will not happen if I have my way.\r\n\r\nWhat I wish to relate to you might be a smack of unethical practice but I\r\nwant you to understand something; it is only an outsider to the banking\r\nworld who finds the internal politics of the banking world aberrational.\r\nThe world of private banking especially is fraught with huge rewards for\r\nthose who occupy certain offices and oversee certain portfolios; you should\r\nhave begun by now to put together the general direction of what I propose.\r\nThere is USD$13,991,674(Thirteen million, nine hundred and ninety one\r\nthousand, six hundred and seventy four united states dollars) deposited, I\r\nalone have the deposit details and they will release the deposit to no one\r\nunless I instruct them to do so..\r\n\r\nI alone know of the existence of this deposit for as far as the finance\r\nfirm is concerned, the transaction with our deceased customer concluded\r\nwhen I sent the funds to the firm, all outstanding interactions in relation\r\nto the file are just customer services and due process.. The finance firm\r\nhas no single idea of what's the history or nature of the deposit, they are\r\nsimply awaiting instructions to release the deposit to any party that comes\r\nforward, and this is the situation. This bank has spent great amounts of\r\nmoney trying to track the family of the deceased; they have investigated\r\nfor months and have found no family but however the investigation has\r\nofficially come to an end.\r\n\r\nMy proposal; I am prepared to place you in a position whereby an\r\ninstruction is given to the finance firm to officially release the deposit\r\nto you as the closest surviving relation/associate, and all etiquette shall\r\nbe done in accordance with the rule of law, I certainly can guarantee you\r\nthat. By the common law, the power of bequeathing is coeval with the first\r\nrudiments of the law, and this power has been extended to all a man's\r\nPersonal and Real estate (Personality & Realty).\r\n\r\nThere is no ruling which prevents an inheritance from being so exhausted by\r\nlegacies as to render it unworthy of the heir's acceptance; basically all\r\npersons of sound mind are competent to bequeath and devise real and\r\npersonal estate, excepting infants, with all this I would say we have the\r\nclear advantage to carry out a smooth and perfect operation whereby the\r\npaper work shall be coordinated in such a way that your status as a sole\r\nbeneficiary is confirmed.. Upon receipt of the deposit, I am prepared to\r\nshare the money with you in half and no more; that is: I will simply\r\nnominate you as the next of kin and have them release the deposit to you;\r\nafterwards we share the proceeds 50/50.\r\n\r\nI would have gone ahead to ask the funds be released to me, but that would\r\nhave drawn a straight line to me and my involvement in claiming the\r\ndeposit, but on the other hand, you as a indifferent foreigner would easily\r\npass as the beneficiary with the rights to claim, I assure you that I could\r\nhave the deposit released to you in a few days. I will simply inform our\r\nbank of the final closing of the file relating to the customer, I will then\r\nofficially communicate with the finance company and instruct them to\r\nrelease the deposit to you; with these two things: all is done. The\r\nalternative would be for us to have the firm direct the funds to another\r\nbank with you as account holder, this way there will be no need for you to\r\nthink of receiving the money from the firm.\r\n\r\nWe can fine-tune this based on our interactions, I am aware of the\r\nconsequences of this proposal and I ask that if you find no interest in\r\nthis project that you should discard this mail. I ask also, that you do not\r\nbe vindictive or destructive, if my offer is of no appeal to you, delete\r\nthis message and forget I ever contacted you; please not destroy my career\r\nbecause you do not approve of my proposal.\r\n\r\nYou may not know this but people like me who have made tidy sums out of\r\ncomparable situations run the whole private banking sector, I am not a\r\ncriminal and what I do, I do not find against good conscience, this may be\r\nhard for you to understand, but the dynamics of my industry dictates that I\r\nmake this move. Such opportunities only come ones' way once in a lifetime.\r\nI cannot let this chance pass me by and I hope you understand, because for\r\nonce I found myself in total control and face to face with my destiny.\r\n\r\nThese chances won't pass me by, I ask that you do not destroy my chance, if\r\nyou will not work with me please let me know, and hence move on with my\r\nlife, but do not destroy me; I am a family man and this is an occasion to\r\nprovide them with new opportunities. There is a reward for this project and\r\nit is a task well worth undertaking, I have evaluated the risks and the\r\nonly risk I have here is from you refusing to work with me and alerting my\r\nbank; I am the only one who knows of this situation, good fortune will\r\nbless you and plant you into the center of relevance in my life, let??\r\nshare the blessing.\r\n\r\nIf you find yourself interested to work with me, if you give me positive\r\nsignals, I will initiate this process towards a quick conclusion. It is\r\nnecessary to inform you that under no condition should you contact me via\r\nofficial channels; I will simply deny knowing you and about this project. I\r\nrepeat, I do not want you contacting me through our official lines neither\r\ndo I want you contacting me through my official email account.\r\n\r\nContact me only through this email address above; I do not want any direct\r\nlink between you and me. My official lines are not secure lines as they are\r\nperiodically monitored to assess our level of customer care in line with\r\nour Total Quality Management policy, please observe this instruction\r\nreligiously.\r\n\r\nPlease, again, note I am a family man; I happily married with kids, I send\r\nyou this mail not without a measure of fear as to what the consequences\r\nmight be, but I know within me that nothing ventured is nothing gained and\r\nthat success and riches never come easy or on a platter of gold, this is\r\nthe one truth I have learned from my private banking clients; do not betray\r\nmy confidence. If we can be of one accord I shall have the pleasure of\r\nmeeting you, after this task has been completed plan a meeting.\r\n\r\n\r\nYours Sincerely,\r\nAustin Frank Gibbs\r\nI Await Your Response\r\n\r\nOn Thu, Mar 4, 2021 at 11:49 PM <lucy@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Lucy\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "af5f107a825608b945ff6bd261a9417cc7ef24710b1ac0620707d03ef3e95d61",
            "boundary": "000000000000c43aff05bcbdf0c5"
        }
    ],
    "header": {
        "subject": "Re: How can i help with this?",
        "from": "austingibb87@gmail.com",
        "to": [
            "lucy@asdfghjkl.ovh"
        ],
        "date": "2021-03-05T00:00:43+01:00",
        "received_domain": [
            "mail-pf1-f196.google.com"
        ],
        "received_ip": [
            "209.85.210.196"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}