{
    "body": [
        {
            "uri": [
                "https://www.google.com/maps/search/1800+Ashbourne+Rd"
            ],
            "email": [
                "us.obumnemeesq@gmail.com"
            ],
            "domain": [
                "www.google.com",
                "avail.so",
                "fake.he",
                "egwuatu.you",
                "below.compensation",
                "gmail.com",
                "nothing.the",
                "that.as",
                "me.send"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "*Attn: My Dear,I am Mary Valestine Miller Turner, I am a US citizen, 64\r\nyears Old. I reside here in Elkins Park, PA 19027. My residential address\r\nis as follows. 1800 Ashbourne Rd, Unit 30231, Elkins Park, PA 19027, United\r\nStates\r\n<https://www.google.com/maps/search/1800+Ashbourne+Rd,+Unit+30231,+Elkins+Park,+PA+19027,+United+%0D%0AStates?entry=gmail&source=g>,\r\nam thinking of relocating since I am now rich. I am one of those that took\r\npart in the Compensation in Nigeria many years ago and they refused to pay\r\nme, I had paid over US$120,000 while in the US, trying to get my payment\r\nall to no avail.So I decided to travel down to Nigeria with all my\r\ncompensation documents, And I was directed to meet Barrister Obumneme\r\nEgwuatu, who is the member of COMPENSATION AWARD COMMITTEE and United\r\nStates Consulate Attorney General, and I contacted him and he explained\r\neverything to me. He said whoever is contacting us through emails are\r\nfake.He took me to the paying bank for the claim of my Compensation\r\npayment. Right now I am the most happiest woman on earth because I have\r\nreceived my compensation funds of $1.5 Million US Dollars Moreover,\r\nBarrister Obumneme Egwuatu, showed me the full information of those that\r\nare yet to receive their payments and I saw your name and email address as\r\none of the beneficiaries, that is why I decided to email you to stop\r\ndealing with those people, they are not with your fund, they are only\r\nmaking money out of you. I will advise you to contact Barrister Obumneme\r\nEgwuatu.You have to contact him directly on this information\r\nbelow.COMPENSATION AWARD HOUSEName : Barrister Obumneme\r\nEgwuatu,rtaeEmail: us.obumnemeesq@gmail.com <us.obumnemeesq@gmail.com>*\r\n\r\n*Direct Telephone: 234-8168331885*\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n*You really have to stop dealing with those people that are contacting you\r\nand telling you that your fund is with them, it is not in anyway with them,\r\nthey are only taking advantage of you and they will dry you up until you\r\nhave nothing.The only money I paid after I met Barrister Obumneme Egwuatu\r\nwas just US$270 for the paper works, take note of that.As soon as you\r\ncontact him he will send you the payment information which you are to use\r\nin sending the payment to him in order for him to obtain the document from\r\nthe court of law there in Nigeria so that your fund can be transfer to you\r\nwithout any delay just the way mine was being transfer to me.Send him the\r\nfollowing details if you know you are ready to have your FUNDS so that as\r\nsoon as he receive your information he will send to you the payment details\r\nfor sending him the $270USD that is needed for him to get the document that\r\nis needed to make the transfer a successful one and that is that only\r\npayment i made to Barrister Obumneme Egwuatu and he help me in the\r\ntransferring of my FUNDS and i most say that you have to contact him so\r\nthat he will help you the way he help me to Get my FUNDS without any\r\nfurther payment.Fill Out the information to him if you are ready to get\r\nyour FUNDSYour Full Name:...............Direct\r\nPhone:....................Country.................Occupation:.....................Gender:.........Age:..............Once\r\nagain stop contacting those people, I will advise you to contact Barrister\r\nObumneme Egwuatu so that he can help you to Deliver your fund instead of\r\ndealing with those liars that will be turning you around asking for\r\ndifferent kinds of money to complete your transaction.Thank You and Be\r\nBlessed.Mrs Mary Valestine Miller Turner.1800 Ashbourne Rd, Unit 30231,\r\nElkins Park,\r\n<https://www.google.com/maps/search/1800+Ashbourne+Rd,+Unit+30231,+Elkins+Park,++PA+19027?entry=gmail&source=g>PA\r\n19027\r\n<https://www.google.com/maps/search/1800+Ashbourne+Rd,+Unit+30231,+Elkins+Park,++PA+19027?entry=gmail&source=g>\r\nUSA\r\n<https://www.google.com/maps/search/1800+Ashbourne+Rd,+Unit+30231,+Elkins+Park,+PA+19027+%C2%A0USA?entry=gmail&source=g>*\r\n",
            "content_type": "text/plain",
            "hash": "6b0313e78d326e50002a7fe9d444c05499f65adf2a6a1a4f8e11f5caaf58e712",
            "boundary": "000000000000d5ea7705c52d71f5"
        }
    ],
    "header": {
        "subject": "Re: Stop Contacting These Peoples ---",
        "from": "maryvalestinem@gmail.com",
        "to": [],
        "date": "2021-06-20T08:23:56+01:00",
        "received_domain": [
            "mail-ej1-f50.google.com"
        ],
        "received_ip": [
            "209.85.218.50"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}