{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Urgent Business Proposal.\r\n\r\nI am Mr. Paul Jones, I work with the investor's center of the London\r\nstock exchange group Plc. We have for some years now, been dealing\r\nwith some unclaimed shares running to the tune of 6.7 Million Thousand\r\nPounds and recently my boss secretly decided to sell it off with the\r\nintention that the two of us will make use of the fund for investment\r\noutside the stock house.\r\n\r\nAn American investor has paid for the unclaimed shares in Dollars and\r\nthe cash has been received and saved in  China Citic Bank (CCB) for\r\nonward movement outside the Country. But unfortunately, my boss passed\r\naway two months ago, and the family has read his last testament (WILL)\r\nwithout mentioning anything about this cash deposited in China Citic\r\nBank (CCB).\r\n\r\nSo at this point, I was the only person that knows this deal and where\r\nthis money is. But,  since I cannot do it alone, I contacted my boss\r\nwife and told her all that transpired while her husband was alive and\r\nI am the only trusted partner who knows about this money because of\r\nthis, she has given me the go ahead order to make sure I get a trusted\r\nperson  overseas who will receive this fund and share it, so that her\r\nfamily will make use of their own share of the money to complete her\r\nhusband’s intention and his soul will rest in peace.\r\n\r\nThe total amount in Dollars is US$10,636,352.96 and this amount is\r\nstill available in  China Citic Bank (CCB). Show your interest ASAP by\r\nsending your full contact details;\r\n\r\n1. Full name\r\n2. Address\r\n3. Cell phone\r\n4. Occupation\r\n\r\nSend all this requested information via my private email: (\r\nmrpauljonesstockivestorplcuk9@gmail.com ), while a legal practitioner\r\nwill use this details to get a legal permit for you to receive this\r\ncash outside this Country for our sharing. You will be given 30% out\r\nof the total sum.\r\n\r\nYour co-operation is highly expected to help this widow and her children.\r\n\r\nYours truly,\r\nMr. Paul Jones.\r\n",
            "content_type": "text/plain",
            "hash": "0ddf1a5980e332467d19b394469b6f28b7cade5d9b6fa9d2013657d66320144d"
        }
    ],
    "header": {
        "subject": "Urgent Business Proposal.",
        "from": "hs.bc.bank.cal.usa@gmail.com",
        "to": [],
        "date": "2021-10-06T16:24:49+01:00",
        "received_domain": [
            "mail-lf1-f41.google.com"
        ],
        "received_ip": [
            "2002:a05:600c:1c15::",
            "209.85.167.41"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}