{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "I was referred to you through paid professional internet searches. My\r\nname is Elizabeth Mueller I am a German-American, retired development\r\nconsultant. I am 69 years old and have worked in my active years as a\r\nnon-portfolio consultant with European organizations for civil\r\nprotection and humanitarian aid. My professional field is in\r\ndevelopment and I have worked in 17 countries worldwide at the\r\nnon-portfolio level.\r\n\r\nMy activities combine extensive regional experience with technical\r\ndepth and unsurpassed management skills. Our practices range from\r\nprivate and agricultural sector development to health and education to\r\nregional businesses. Our management systems enable us to document,\r\nmeasure and apply current innovations and best practices in different\r\nregions and sectors.\r\n\r\nAs a witness to the Covid 19 pandemic, I am led into a personal\r\nreflection on where our world is going and what kind of world we are\r\nleaving behind for the younger generation. Although I don't have a\r\nchild of my own, these thoughts have triggered a level of reflection\r\nthat forces me to find a personal contribution and a solution to these\r\nfuture existential threats to humanity in a world where their destiny\r\nis technologically linked every day is.\r\n\r\nWhat contribution can companies make to bring human awareness together\r\ninto a global growth project that reduces the impact of politics on\r\ncommon global concerns like Covid-19? The rate of technological\r\ndisruption uncovered by the pandemic makes it imperative that people\r\nrethink their understanding of their relationship with one another -\r\nespecially one that is currently politically dominated.\r\n\r\nI have contacted your company about these humanitarian intentions.\r\nPersonally and privately, I would like to donate the total amount of\r\nTen million euros for the innovative development of IT technologies\r\nand software development that meet the emerging needs of people in our\r\nglobalized world. I am not an expert in software development - but I\r\nam sure that innovations can take place in this global humanitarian\r\nawareness. Let me know when you are ready to continue discussing with\r\nme.\r\n\r\nI would also suggest here that I want a personal relationship rather\r\nthan a business relationship because my interest and donation require\r\na personal understanding between me and the person I donate to.\r\n\r\nI am waiting for your feedback.\r\n\r\nSincerely\r\nElizabeth Mueller\r\n",
            "content_type": "text/plain",
            "hash": "10544d8bfa5819cef8491bf92afc8225d52ff5d2f74661a99a2328fadb6d325a"
        }
    ],
    "header": {
        "subject": "Waiting...",
        "from": "mark.nor.mueller2@gmail.com",
        "to": [],
        "date": "2021-08-23T09:47:20+01:00",
        "received_domain": [
            "mail-lf1-f67.google.com"
        ],
        "received_ip": [
            "2002:a05:6520:40ea:b029:11e:5a64:a70",
            "209.85.167.67"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}