{
    "body": [
        {
            "email": [
                "fbi.investigationunitflorida@gmail.com"
            ],
            "domain": [
                "fbi.florida",
                "more.as",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "FEDERAL BUREAU OF INVESTIGATION FBI.FLORIDA\r\nAddress: 2030 SW 145th Ave, Miramar, FL 33027, USA\r\nFEDERAL BUREAU OF INVESTIGATION SEEKING TO WIRETAP THE INTERNET\r\n\r\nFBI MEMO.\r\n\r\nDEAR EMAIL OWNER,\r\n\r\nThis is to inform you that we have been working towards the\r\neradication of fraudsters and scam Artists in Africa with the help of\r\nthe Organization of African Unity (OAU) United Nations (UN), European\r\nUnion (EU) and FBI. We have been able to track down some scam artist\r\nin various parts of African countries which includes (Nigeria,\r\nRepublic of Benin, Ghana and Senegal with cote d'ivoire ) and they are\r\nall in Government custody now, they will appear at International\r\nCriminal Court (ICC) soon for Justice.\r\nDuring the course of investigation, they were able to recovered some\r\nfunds from these scam artists and IMF organization have ordered the\r\nfunds recovered to be shared among the 5000 Lucky people listed around\r\nthe World as a compensation. This notice is been directed to you\r\nbecause your email address was found in one of the scam Artists file\r\nand computer hard-disk while the investigation, maybe you have been\r\nscammed. Since your email address is among the lucky beneficiaries who\r\nwill receive a compensation funds.\r\nYou are therefore being compensated with sum of (USD$2.5M)and have\r\nalready loaded in (ATM Gold MasterCard  Number 4420 6230 1902 9191)\r\npowered by GOLD CARD WORLD WIDE and which you can use to\r\naccess/withdrawal your fund in any ATM Stand/location worldwide and it\r\nwill be deliver to your postal address with the Pin Numbers as to\r\nenable you withdrawal maximum of USD$5,000 on each withdrawal from any\r\nBank ATM Machine of your choice, until all the funds are exhausted.\r\n\r\nWe have securely sealed and package your (ATM Gold MasterCard) for\r\nsecurity reason which makes it impossible for anyone to view it, until\r\nit’s been delivered to you, Note: that We have conclude all the\r\nnecessary arrangement regarding the delivery of your (ATM Gold\r\nMasterCard) to your doorstep via the appointed fastest Aircraft\r\ndelivery company which is the Cargo Logistic TNT/IAS Express Shipping\r\nService. which will only cost you the courier delivery fee and\r\ninsurance Coverage fee.\r\n\r\nThe package is coming from USA. Don’t forget to reconfirm your\r\nfollowing information.\r\n\r\n- Full names:\r\n- Home address:\r\n- Mobile telephone number:\r\n- Copy of your int’l passport OR Driver's License\r\n\r\nNote that you will be liable to pay courier delivery fee and insurance\r\nCoverage fee. of your (ATM Gold MasterCard) for there is nothing to be\r\nworried about because the delivery / insurance Coverage charges of\r\nyour (ATM Gold MasterCard) is all that you will ever pay to get your\r\n(ATM Gold MasterCard) delivered at your resident and nothing more.As\r\nits your duty to take care of the delivery/ Insurance coverage fee of\r\nyour (ATM Gold MasterCard) by the Cargo Logistic Courier Company.\r\nwe have short listed to deliver to you and now urge you to comply and\r\nreceive your (ATM Gold MasterCard).\r\n\r\nHowever, You are to forward Your full names, Cell phone number,\r\naddress and Copy of your int’l passport OR Driver's License to me\r\nthrough this email address: ( fbi.investigationunitflorida@gmail.com )\r\n\r\nUpon receipt of the required above information we shall proceed to\r\ninform you the exact required amount for the delivery / insurance\r\nCoverage charges you are to send immediately as to enable us register\r\nyour (ATM Gold MasterCard) containing your fund with TNT/IAS COURIER\r\nCOMPANY here for onward delivery to your doorstep ADDRESS: within 48\r\nhours.\r\nThanks for your understanding as you follow instructions while I wait\r\nto hear from you.\r\nYours Truly,\r\nThomas Mills.\r\n",
            "content_type": "text/plain",
            "hash": "6ba5188c83b158d8692365044281caca5343befdebb6cc4ee7ba9a79f17e1a7f"
        }
    ],
    "header": {
        "subject": "Your Urgent Attention needed you are being compensated",
        "from": "mrthomasmills12@gmail.com",
        "to": [],
        "date": "2021-06-19T07:27:09-07:00",
        "received_domain": [
            "mail-pg1-f179.google.com"
        ],
        "received_ip": [
            "2002:a05:6e02:2188::",
            "209.85.215.179"
        ],
        "received_foremail": [
            "lucy@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}