{
    "body": [
        {
            "email": [
                "adamseric1965@aol.com"
            ],
            "domain": [
                "aol.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "*Hello*\r\n\r\n*I introduce myself as Mr Adams T. Eric, accountant Manager. *\r\n\r\n\r\n*The internet has been grossly abused by scam artists and miscreants whose\r\nintention is to hurt. In as much as one should be careful, at the same time\r\nwe should not allow negative to kill the positive potential in a realistic\r\nbusiness, please read my proposal carefully and it is 100% Risk-free.*\r\n\r\n\r\n*A lot of activities are going on in the internet today. But I assure you\r\nthat this is real… I am an accountant Manager with Bank here in the\r\nRepublic of Angola. A national of your country (Engineer), who worked with\r\nSONANGOL Holding, national oil drilling company of Angola, before his death\r\nmade a numbered (fixed) deposit, valued at (USD 60,000,000.00) in my\r\nbranch… my proposal is that I will like you as a foreigner to stand in as\r\nnext of kin to the deceased for the fact that you have the same Nationality\r\nand same Last name with him so this money will not be reverted by the\r\ngovernment… *\r\n\r\n\r\n*Please note that by virtue of my position in the bank, I have worked out\r\nperfect modality as well as I shall provide the relevant information and\r\ndocuments for the successful claiming and transfer of the funds into the\r\naccount that will be provided by you. I cannot stand in the forefront of\r\nthis transaction because I work with the bank, that is why I have come to\r\nyou for assistance, be rest assured that this deal involves no risk, upon\r\nthe receiving of your acceptance mail. I will like you to provide me with\r\nthe following details to this my private email address:\r\n(adamseric1965@aol.com <adamseric1965@aol.com>)*\r\n\r\n\r\n*(1) Your Valid Direct Tel/ Mobile/Fax Number.*\r\n*(2) Your Full Name:*\r\n*(3) Current Resident Address.*\r\n*(4) Your Private E-mail Address.*\r\n*(5) Your Occupation:*\r\n*(6) Your Age and Sex:*\r\n*(7) Your Nationality:*\r\n\r\n\r\n*Then I shall furnish you with due process of concluding this transaction\r\nwithout any delay. Please discard this message if you are not interested\r\nand keep this deal TOP SECRET ONLY BETWEEN YOU AND ME. One Passionate\r\nappeal, do not discuss this matter with anybody, if you have any reasons to\r\nreject this offer, please and please destroy this message as any Leakage of\r\nthis information will be too bad for me.*\r\n\r\n\r\n\r\n*I Want The Bank To Release The Money To You As Nearest Person To Our\r\nDeceased Customer. Upon Your Reply. I Will Give You Details on How the\r\nBusiness Will Be Executed, and hope you will not expose or betray this\r\ntrust and confidence I am about to repose on you for mutual benefits of our\r\nfamilies. I await your reply… Via this email account (\r\nadamseric1965@aol.com <adamseric1965@aol.com>)*\r\n\r\n\r\n*Most importantly ,I am available to meet in person for a face to face\r\nheart to heart discussion .*\r\n\r\n*Please, keep confidential .*\r\n\r\n*Thanks*\r\n*Adams T. Eric*\r\n",
            "content_type": "text/plain",
            "hash": "02a909aba76d68982aa9891d14ed915f6442d813bfaf00f674df9ba85db4d3c4",
            "boundary": "0000000000006e5a9e05bdcb2fb8"
        }
    ],
    "header": {
        "subject": "ATTENTION",
        "from": "adamseric5555@gmail.com",
        "to": [],
        "date": "2021-03-18T11:26:20-07:00",
        "received_domain": [
            "mail-ej1-f44.google.com"
        ],
        "received_ip": [
            "209.85.218.44"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}