{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "Dear Fund Beneficiary,\r\n\r\nThis is to notify you concerning your abandoned ATM Visa Card valued sum of US$10.5 Million of which I will like to receive a positive response from you or make a suggestion on how you wish to receive your ATM Card. I am Mr. Freddy Hermann the new director ATM Head of Operation United Bank for Africa PLC, I resumed this office on the 10th of January 2019 and during my official research I discovered an abandoned ATM Visa Card valued sum of $10.5 Million belonging to you as the rightfully intimate beneficiary.\r\n\r\nI tried to know why this card has not been released to you but I was told by the UBA Bank management that the former director ATM head of operation who left this office two Years ago withheld your card for his own personal use without knowing that his evil plans towards diverting your fund will be discovered.\r\n\r\nNow that your ATM Visa card is still available and ready for your receiving, therefore you can come down here to our bank to pick up your card direct from my office or alternatively it can be arranged ship to your address through any registered reliable courier service company that you will take care of the courier charge, hope it is cleared and accepted by you?\r\n\r\nI don’t know the courier cost of shipping the card to you but if you permit me and accept the terms, then I can make an inquiry from the courier shipping company to find out the cost, but in that case, you will be required to forward to me your address where you want to receive the card to enable me find out the shipping cost to your location.\r\n\r\nURGENTLY RE-CONFIRM YOUR DATA AS REQUIRED OF BLOW:\r\n\r\n(1) YOUR FULL NAMES……\r\n(2) YOUR DIRECT TELEPHONE NUMBER…..\r\n(3) YOUR CORRECT HOME ADDRESS……….\r\n(4) YOUR RELIGION...............\r\n(5) YOUR SEX AND AGE…………….\r\n(6) YOUR OCCUPATION…………\r\n(7) SCAN COPY OF YOUR VALID I.D CARD…………….\r\n\r\nNOTE: that on reconfirmation of the above stated data, more details about your ATM CARD payment will be made known to you. We await to receive your swift positive response,  Thanks for your cooperation.\r\n\r\nRegards,\r\n\r\nMr. Freddy Hermann.\r\n",
            "content_type": "text/plain",
            "hash": "fa2490188d810140d778969c693a0ae0aa41594a57aa9b323030bde8b49abfff"
        }
    ],
    "header": {
        "subject": "ATTN: Dear Fund Beneficiary, YOUR ATM CARD.",
        "from": "info@usa.org",
        "to": [],
        "date": "2021-04-22T03:35:24-07:00",
        "received_domain": [
            "mail.gelvsen.cn"
        ],
        "received_ip": [
            "197.242.108.102",
            "101.200.184.113"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}