{
    "body": [
        {
            "email": [
                "tw@smroyalstay.com"
            ],
            "domain": [
                "smroyalstay.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"utf-8\""
                ],
                "mime-version": [
                    "1.0"
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ],
                "content-description": [
                    "Mail message body"
                ]
            },
            "content": "Below is My Business Proposal \r\n I will like to discuss this business with you and it has nothing to do with someone in my country believe me is only you that is outside South Africa can handle this deal. i only got your contact details from when I was searching for a friend Information On-line Service on my personal programmed search on the internet for an individual to assist with sincerely & confidential which your information & profiles were very satisfactory, so I decided to contact you immediately. It is my great pleasure to write you this letter and this email as follows is my private email we can use it for communication as we need to keep this transaction as a confidential. My private email:  tw@smroyalstay.com\r\n Within the bank where I work as an account officer, I want to tell you that I work with Absa bank of South Africa. And here in our bank I discovered that a customer deposited the sum of USD6 Million in our bank On my finding i discovered that he passed away on the covid-19 since then none of his relative came for the funds claim and I don 19t think anyone knows about this fund. I am his account officer.\r\n\r\nSo I am writing to you as I will want you to stand as his next of kin so that the funds will be released to you. It is pure deal transaction between me and you. I am seeking your assistance to front as the next of kin to the unclaimed deceased funds; an application for claim to reflect payment and approvals will be secured on behalf of your name as I have a good lawyer friend who will help us proceed with everything to my bank making an application with your name to my bank as you been the next of kin and for the release of the funds to you in any of your account in overseas and not here in my country south Africa but the funds need to be transferred out of south Africa. \r\n\r\nI have to propose that should you be willing to assist me in this transaction your share as compensation will be (30%) I will then get (65%) with the lawyer who will be assisting us and the balance of (5%) for taxation and miscellaneous expenses incurred during the transfer process.\r\n\r\nThe business is completely safe and secure; provided you treat it with Utmost confidentiality. As a transfer of powers of attorney will be secured in favor of your name through my lawyer friend and for my bank to release the funds on your name as the next of kin. ..\r\n\r\nI have reposed my confidence in you and hope that you will not disappoint me.\r\nYour urgent response needed.\r\n Please kindly contact me back on my private email: tw@smroyalstay.com\r\n\r\nThanks\r\nMr. Thomason Wilcox\r\n  \r\n  \r\n",
            "content_type": "text/plain",
            "hash": "884cc66d00846d26795dc81942d693c416f9362dc9377e556a3406807ba20647",
            "boundary": "===============2037929236=="
        }
    ],
    "header": {
        "subject": "Business proposal From Mr Thomason Wilcox.",
        "from": "thomasonwilcox095@gmail.com",
        "to": [
            "thomasonwilcox095@gmail.com"
        ],
        "date": "2021-10-02T04:03:26+02:00",
        "received_domain": [
            "srv-correo02.tcba.local",
            "mx1.tcba.com.ar"
        ],
        "received_ip": [
            "190.210.69.9"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}