{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "(I.M.F ) Head Office\r\n#1900, AV. DU PRÉSIDENT\r\nABOUBAKAR SANGOULÉ LAMIZANA\r\n01 BP 1319 OUAGADOUGOU 01 – BURKINA FASO\r\nINTERNATIONAL MONETARY FUND.\r\nREF:-XVGNN82010\r\n\r\nDear Fund owner,\r\n\r\nThis is to inform you of very important information which will be of\r\ngreat help to redeem you from all the difficulties you have been\r\nexperiencing in getting your long overdue payment, due to excessive\r\ndemand for money from you by both corrupt Bank officials and Courier\r\nCompanies after which your fund remains unpaid to you.\r\n\r\nI am Mrs. Kristalina Georgieva, a highly placed official of the\r\nInternational Monetary Fund (IMF). It may interest you to know that\r\nreports have reached our office by so many correspondences on the\r\nuneasy way in which people like you are treated by Various Banks and\r\nCourier Companies/ Diplomat across Europe to Africa and Asia /London\r\nUK. We have decided to put a stop to that and that is why I was\r\nappointed to handle your transaction here in the states.\r\n\r\nAll Governmental and Non-Governmental prostates, NGOs, Finance\r\nCompanies, Banks, Security Companies and Courier companies which have\r\nbeen in contact with you of late have been instructed to back off from\r\nyour transaction and you have been advised NOT to respond to them\r\nanymore since the International Monetary Fund (IMF) is now directly in\r\ncharge of your payment which you can receive your fund in your bank\r\naccount through the help of European investment bank.\r\nYour name appeared in our payment schedule list of beneficiaries that\r\nwill receive their funds in this first quarter payment of the year\r\nbecause we only transfer funds twice in a year according to our\r\nbanking regulation. We apologize for the delay of your payment and\r\nplease stop communicating with any office now and pay attention to our\r\noffice payment accordingly.\r\n\r\nNow your new Payment, United nation Approval No; UN5685P, White House\r\nApproved No: WH44CV, Reference No.-35460021, Allocation No: 674632\r\nPassword No: 339331, Pin Code No: 55674 and your Certificate of Merit\r\nPayment No: 103, Released Code No: 0763; Immediate (IMF) Telex\r\nconfirmation No: -1114433; Secret Code No: XXTN013. Your part payment\r\ninheritance fund is USD $800.000.00, Having received these vital\r\npayment numbers, therefore you are qualified now to receive and\r\nconfirm your payment with the International Monetary Fund (IMF)\r\nAfrican Region immediately within the next 168hrs. We assure you that\r\nyour payment will get to you as long as you follow my directives and\r\ninstructions. We have decided to give you a CODE, THE CODE IS: 601.\r\nPlease, any time you receive a mail with the name  Mrs. Kristalina\r\nGeorgieva , check if there is CODE (601) if the code is not written,\r\nplease delete the message from your box!\r\n\r\nYou are hereby advised NOT to remit further payment to any\r\ninstitutions with respect to your transaction as your fund will be\r\ntransferred to you directly from our source. The only payment needed\r\nat the bank is only the IMF clearance certificate fee so the bank will\r\nbe able to release your total money in your bank account.\r\n\r\nI hope this is clear. Any action contrary to this instruction is at\r\nyour own risk. REMEMBER THAT YOU ONLY NEED TO PAY THE IMF CERTIFICATE\r\nCLEARANCE FEE AT THE BANK AND NO ADDITIONAL FEE.\r\n\r\nWe have already Deposited your total fund at the right paying bank\r\nEuropean investment bank, I want you to contact the Approval to\r\nreceive your total fund in good condition without any further delaying\r\nor additional charges.\r\n\r\nRespond to this Bank e-mail on (europeanbankgroupuk@gmail.com) your\r\nfund will be released to your bank account once you contact the\r\nbank.Contact bank manager name; Dr. EDMUND GREGORYBank email:\r\neuropeanbankgroupuk@gmail.com\r\nWith Respect\r\n\r\nRegards,\r\nMrs. Kristalina Georgieva, (I.M.F)(601)\r\n",
            "content_type": "text/plain",
            "hash": "1f028d482255f52c08b3f0d3c4194a2b4fcac00bc3a4b1228fd2b1699a7a3fff"
        }
    ],
    "header": {
        "subject": "congratulations",
        "from": "vvivianjacky@gmail.com",
        "to": [],
        "date": "2021-10-07T21:16:59+02:00",
        "received_domain": [
            "mail-oi1-f174.google.com"
        ],
        "received_ip": [
            "209.85.167.174",
            "2002:a4a:d63d::"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}