{
    "body": [
        {
            "domain": [
                "mr.mauricio"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear ,\r\n\r\nI welcome your correspondence and interest in my proposal, I will be\r\nhappy to work with you till you confirm the funds in your account, if\r\nyou agree to work with me on this business, which must prove that you\r\nare a highly qualified business person and the right person to handle\r\nthis transaction with me.\r\n\r\nThe full name of my late client is Mr.Mauricio Jose De Matos . He\r\nlived here in the Cotonou Benin Republic. He stayed 18 years here\r\nworking with the Beninoise Solid Minerals Corporation, as a director\r\nfor about 14 years.\r\n\r\nBefore proceeding, I may remind you that we have a code of conduct\r\nthat guides this business, our rules and regulations that determine\r\nthat 40% of the value will be yours and 55% will be mine and 5% for\r\nExpenses during the transfer of the fund to your account will remain\r\nas we agreed, and remember that the agreement should not be violated\r\nor by any organization or authority to avoid envy and eyebrows.\r\n\r\nWhich means that this business should be a private business between\r\nyou and me because I will provide all the information you need to\r\nsuccessfully claim this money, I strongly believe that you will not\r\nbetray me once this money is transferred to your bank account, I will\r\ntrust you in this business transaction, even though I do not know you\r\npersonally, I still believe you are the right person for me in this\r\nbusiness.\r\n\r\nYou will agree with me that letting this fund disappear like a thick\r\nwind is foolish when I have all the facilities necessary to claim this\r\nfund through your help and assistance. I want to introduce you as the\r\nnext of kin to the deceased, since you are from a different country\r\nwith the deceased, I am here to guide you in every step till the fund\r\nis approved by the bank and transfer to your account, I have all the\r\ninformation necessary for this to happen as an insider here in the\r\nbank.\r\n\r\nYou are required to send me some of your information as listed below:\r\n\r\n(1) your full name\r\n(2) your home or office address\r\n(3) Your mobile numbers\r\n(4) your occupation\r\n(5) your age\r\n(6) your marital status\r\n\r\nOnce I get your next email response with the information mentioned\r\nabove, I will prepare a text of application which you will fill and\r\nsend to the bank management to initiate the requests immediately.\r\n\r\nI will start preparing to appear in your country for commercial\r\ninvestment negotiations and fund sharing as soon as this fund reaches\r\nyour account.\r\n\r\nAwaiting your urgent reply.\r\n\r\nBest regards,\r\n\r\nPastor Daniel Ahoussou.\r\n",
            "content_type": "text/plain",
            "hash": "131e16e823988ce30183db49d9af1f9bbc69a3e3499ec8cadf06865e9fd68e25"
        }
    ],
    "header": {
        "subject": "Dear ,",
        "from": "spencerlarkin21@gmail.com",
        "to": [
            "eve@asdfghjkl.ovh"
        ],
        "date": "2021-09-03T11:01:43+01:00",
        "received_domain": [
            "mail-pj1-f50.google.com"
        ],
        "received_ip": [
            "209.85.216.50",
            "2002:a59:db43:0:b0:213:c35f:34e9"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}