{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear beloved,\r\n\r\nPlease accept my unreserved apology if this short humanitarian\r\nproposition offends your sensitivity.  I got your email in the course\r\nof my quest today for an honest and God fearing person and i decided\r\nto embark on this because i believe good and honest people still\r\nexist. But before i proceed, I wish to introduce myself first, my name\r\nis Rev sis Simge Pinar, am from Istanbul, Turkey. I have decided to\r\ndonate all i have to a good and trusted person who will act according\r\nto my wishes, I am 69 years old and i am suffering from Lungs cancer\r\nfor about two years now and i have been ordered by God to donate all i\r\nhave inherited from my late father and my career to you for the\r\npromotion of God work, rather than to allow my uncle to use my fathers\r\nhard earned funds ungodly.\r\n\r\n  I will be undergoing an operation in Australia and my doctor\r\ninformed me that my chances of survival is slim due to my excessive\r\nhealth deterioration. Because of this i want to donate my funds worth\r\n$9,150,000USD (USA DOLLARS) to you. It is deposited in a secured bank\r\nin turkey and i want it to be invested for the good work of God, to\r\nassist the orphans, the needy and to help the motherless. My personal\r\ndoctor have told me that i may not live for than two months and i am\r\nscared and concerned about it since i have no child of my own as my\r\nspiritual obligation does not permit me to marry. Presently, i have\r\ninformed my lawyer and my spiritual Father, Rev Fr Timothy Coleman\r\nabout my decision to will this fund to a trusted and\r\nhonest person.\r\n\r\nRespond back to immediately if you are interested to carry out this\r\ntask so that i will instruct you on how to get in contact with my\r\nlawyer and my account officer. Get back to me with the following\r\ninformation.\r\n\r\nYOUR NAME:\r\nYOUR E-MAIL:\r\nYOUR COUNTRY:\r\nYOUR HOME:\r\nYOUR PHONE NO:\r\nOCCUPATION:\r\nAGE:\r\n\r\nSincerely\r\nRev Sis Simge Pinar\r\nHere is my E-mail:  rev.sistersimgepinar@priest.com\r\n",
            "content_type": "text/plain",
            "hash": "eafc54f9c70aead3fc069a7714b4b8d785b5f575b7b72bcd133933f26eaf8bae"
        }
    ],
    "header": {
        "subject": "Dear beloved,",
        "from": "james.guerrieri543@gmail.com",
        "to": [],
        "date": "2021-06-09T22:33:34+01:00",
        "received_domain": [
            "mail-vs1-f48.google.com"
        ],
        "received_ip": [
            "2002:a67:1487::",
            "209.85.217.48"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}