{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Good day\r\n\r\nGreetings to you in the name of our heavenly God. This mail might come\r\nto you as a surprise and the temptation to ignore it could come into\r\nyour mind, but please, consider it as a Divine Wish of God and accept\r\nit with a deep sense of humility. My Name is Mrs Sayuri Yoshiko. I\r\nescaped tsunami disaster some time ago which affected my spinal cord,\r\nmy ear drum and claim my entire family, my husband and two sons. It\r\nmight shock you to know, I was eventually disabled as a result of\r\ncatastrophe that struck me. Perhaps I’m now on a wheelchair after all\r\nform of treatment and to no avail. Because of my present condition I\r\nfinally decided to give a better life to the poor in the society,\r\nsince it has determine medically that I have only about a few months\r\nto live, according to medical experts.\r\n\r\nIt is my legacy to build charity organizations for the less privilege\r\nsince my health has finally confirmed deteriorated. In my present\r\ncondition this project cannot be executed by me alone due to my\r\nailment, so therefore I need your candid voluntarily support to\r\nexecute the project to make this dream a reality. I have decided to\r\ninvest my $20,000,000 USD to help the less privileged, therefore you are\r\nchosen from my heart to help receive the funds from where it was kept\r\nsecretly to build charity organizations for the less privilege to have\r\nsome better life. You will be rewarded with 20% from the total sum for\r\nfronting the project for me.\r\n\r\nPlease I will appreciate if you can indicate interest to help\r\nactualize this last dream. Therefore also include your contact\r\ntelephone/fax numbers, including personal details to be forwarded to my\r\nrepresentative who is correctly taking care of the funds where its deposited\r\nAs i earlier told you, my ailment will not permit me to participate on the\r\nproject, that's the reason why, i am  dedicating you to my representative\r\nwho will oversea the transaction from the start to the end.\r\n\r\nHe will also provide you all the necessary documents that will enable\r\nyou claim the funds.\r\n\r\nLooking forward hearing from you soon.\r\n\r\nRemain blessed,\r\nMrs. Sayuri Yoshiko\r\n",
            "content_type": "text/plain",
            "hash": "cf2ed6ad99d74491cd45c6debd50d7388668f252bd1925bafb42572eabc50576"
        }
    ],
    "header": {
        "subject": "From Mrs. Sayuri Yoshiko",
        "from": "lam754780@gmail.com",
        "to": [],
        "date": "2021-09-30T16:02:20+02:00",
        "received_domain": [
            "mail-qt1-f170.google.com"
        ],
        "received_ip": [
            "2002:a02:ccd1::",
            "209.85.160.170"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}