{
    "body": [
        {
            "email": [
                "eve@asdfghjkl.ovh"
            ],
            "domain": [
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Greetings,\r\n\r\n\r\n\r\nPlease read attentively as I will explain why I sent you a mail. I am James T. Weston  an attorney with Quarter Law Firm UK.\r\n\r\n\r\n\r\nMy late Client whom  I represent, passed on in a car crash on the 15th of March 2018. Albert Welsh was not married neither did he have children prior his move to Canada.  late Albert Welsh was into oil investment and had business around United Kingdom and other nations. He lived more often in Canada when he was alive, yet traveled frequently. I filled in as his private attorney six years before his demise.\r\n\r\n\r\n\r\nSince he passed on, I have made extensive research to locate his closest living relative or even a distant extended relative but all my efforts were futile. This email to you was composed as a final resort considering the situation at hand. When he died, he had financial investments lodged in a bank, he didn't have a will drafted either and as we speak the funds in the financial institution will soon be declared as abandoned funds, then claimed by the bank. so i decided to contact you so we can work together as a team and share fund accordingly, because ,I was petitioned by the Security Company to provide a next in line to claim these funds within the next 21 days or give up the funds as deserted funds according to the security company's deceased customer regulations. The resources are estimated to the sum of $7.8 million dollars, the aim of the bank is to give the trust to a member of the deceased lineage instead of confiscating it.\r\n\r\n\r\n\r\nI have access to essential and mandatory legal documents, that would entitle you the legal right to claim these funds from the bank as i will present you as a business partner/beneficiary.\r\n\r\n\r\n\r\nI promise that this claim will be executed under a legitimate arrangement that will protect you from any breach of the law in United state or in your country and success is guaranteed if we cooperate on this.\r\n\r\n\r\n\r\nTake note of the method of sharing after a second thought - 50% for me 50% for you. If you have gone through this mail and you feel it is well understood by you, please do inform me if you wish to proceed so that I can give you the contact of this bank organization where this funds are lodged and then inform you of how to proceed.\r\n\r\n\r\n\r\nHope to hear back from you soon.\r\n\r\n\r\n\r\nJames T. Weston\r\n\r\nTel: +447031947836\r\n\r\nFarringdon, London EC1M 4AJ,\r\n\r\nUnited Kingdom\r\n\r\n\r\n\r\n---------- Forwarded message ---------\r\nFrom: <mailto:eve@asdfghjkl.ovh>\r\nDate: Sun, Aug 8, 2021 at 3:11 PM\r\nSubject: How can i help with this?\r\n\r\n\r\n\r\nHello,\r\n how can I help you with this?\r\n \r\n Sincerely\r\n Eve",
            "content_type": "text/plain",
            "hash": "416acb2a2e541336d5f670a72dedf182971e2f1e4d310c9e4ec9900a7275c37e",
            "boundary": "----=_Part_5748_315100124.1628509376018"
        }
    ],
    "header": {
        "subject": "Fwd: How can i help with this?",
        "from": "hm1660@zohomail.com",
        "to": [
            "eve@asdfghjkl.ovh"
        ],
        "date": "2021-08-09T12:42:56+01:00",
        "received_domain": [
            "sender4-pp-o93.zoho.com",
            "mail.zoho.com",
            "mx.zohomail.com"
        ],
        "received_ip": [
            "136.143.188.93",
            "81.92.200.250"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}