{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "-- \r\n\r\n\r\nGreetings in the name of Lord\r\n\r\n\r\nMy name is Mrs. Peninnah Ariel Benaiah I am a Norway Citizen who is living\r\nin Burkina Faso, I am married to Mr. Benaiah Jeremiah, a politician who\r\nowns a small gold company in Burkina Faso; He died of Leprosy and Radesyge,\r\nin the year February 2010, During his lifetime he deposited the sum of €\r\n8.5 Million Euro) Eight million, Five hundred thousand Euros in a bank in\r\nBrussels the capital city of Belgium in Europe The money was from the sale\r\nof his company and death benefits payment and entitlements of my deceased\r\nhusband by his company.\r\n\r\nI am sending you this message with heavy tears in my eyes and great sorrow\r\nin my heart, and also praying that it will reach you in good health because\r\nI am not in good health, I sleep every night without knowing if I may be\r\nalive to see the next day. I am suffering from long time cancer and\r\npresently I am partially suffering from Leprosy, which has become difficult\r\nfor me to move around. I was married to my late husband for more than 6\r\nyears without having a child and my doctor confided that I have less chance\r\nto live, having to know when the cup of death will come, I decided to\r\ncontact you to claim the fund since I don't have any relation I grew up\r\nfrom an orphanage home.\r\n\r\nI have decided to donate this money for the support of helping Motherless\r\nbabies/Less privileged/Widows and churches also to build the house of God\r\nbecause I am dying and diagnosed with cancer for about 3 years ago. I have\r\ndecided to donate from what I have inherited from my late husband to you\r\nfor the good work of Almighty God; I will be going in for an operation\r\nsurgery soon.\r\n\r\nNow I want you to stand as my next of kin to claim the funds for charity\r\npurposes. Because of this money remains unclaimed after my death, the bank\r\nexecutives or the government will take the money as unclaimed fund and\r\nmaybe use it for selfishness and worthless ventures, I need a very honest\r\nperson who can claim this money and use it for Charity works, for\r\norphanages, widows and also build schools and churches for less privilege\r\nthat will be named after my late husband and my name.\r\n\r\nI need your urgent answer to know if you will be able to execute this\r\nproject, and I will give you more information on how the fund will be\r\ntransferred to your bank account or online banking.\r\n\r\nThanks\r\nMrs. Peninnah Ariel Benaiah\r\n",
            "content_type": "text/plain",
            "hash": "d14c76ff09368d34358db4e064ba9bafc1b7c6c9e07346c0c1798887de626973"
        }
    ],
    "header": {
        "subject": "Greetings in the name of Lord",
        "from": "jglory536@gmail.com",
        "to": [],
        "date": "2021-06-27T03:21:05+02:00",
        "received_domain": [
            "mail-wm1-f42.google.com"
        ],
        "received_ip": [
            "2002:a05:6000:11c5::",
            "209.85.128.42"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}