{
    "body": [
        {
            "domain": [
                "7.5million"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "I apologize for intruding into your privacy, especially by contacting\r\nyou through this means for important offer, how are you and your\r\nfamily over there? My name is Dr. Daniela Mohn I want to donate my\r\ninheritance to the less privileged people in the society. I work as\r\ncontractor and business woman. I want to donate my inheritance to the\r\nless privileged people in the society. I live alone and have no\r\nfamily, relatives or child presently i lost my beloved husband and two\r\nkids in terrible car accident.I am suffering from Stomach Cancer and\r\nhave undergone series of cancer treatments but to no avail, i am\r\npresently in a special Government hospital for a cancer operation.\r\nAfter the test result, my doctor said that I have short time to live\r\nin life, for this reason I got your email address on internet and I am\r\ncontacting you because I have no option again. I save my personal\r\nmoney the sum of 7.5Million Euros in the Bank now that I have short\r\ntime to live I want you to stand as my representative in your country\r\nand build either Mosque or church for people over there in your city\r\nor help any orphanage home or poor people with my money. If you can\r\naccept to be my representative then I will give you 30% of the total\r\namount as your commission and you will use the balance 70 % for the\r\nproject. Please I need an honest person who will take very good care\r\nof this project. If you are capable to handle this project, then I\r\nwill tell you further step to take. I suffer a lot in my life and I am\r\nvery much afraid of dying without knowing the destination of my\r\nproperty, I hardly sleep at night and during the day because I do not\r\nwant to die without having donated all the property I have otherwise I\r\nthink it would be a mess.\r\n\r\nHope to hear from you even if you’re not interested on this email\r\naddress. (dmohn462@gmail.com)\r\n\r\nRegards\r\nDr. Daniela Mohn\r\n",
            "content_type": "text/plain",
            "hash": "8d88cacbab5a62631ed78f00dd46ab4e35327d3ccd4ead5e35b1d736d1f9de1c"
        }
    ],
    "header": {
        "subject": "Hope to hear from you even if you’re not interested,",
        "from": "hamfrank000@gmail.com",
        "to": [],
        "date": "2021-05-25T15:58:52+00:00",
        "received_domain": [
            "mail-ed1-f68.google.com"
        ],
        "received_ip": [
            "209.85.208.68",
            "2002:a54:3e52::"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}