{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello nice to meet you,\r\n\r\nMy name is James Abel. I am a Financial Consultant\r\nof a reputable firm operating out of Panama. We provide Discrete\r\nFinancial Services for High Net worth Individuals,CEO's/Executives of\r\nCorporations and Senior Government officials globally.\r\n\r\nWhat we do is legal and within the ambit of the law but following the\r\nleakage of the infamous Panama Papers and subsequent threat by the\r\nInternational Consortium of Investigative Journalists (ICIJ) to\r\npublish more details and release more lists not included in the first\r\none.\r\n\r\nPractically all our clients are no longer comfortable, right now few\r\nof our clients want their accounts closed and transfer their assets\r\nincluding cash out from these Offshore locations to be invested in the\r\nreal sector of an economy in any part of the world that has good\r\nprospects.\r\n\r\nSo we are looking for Manufacturers, Real estate developers,\r\nconstruction companies, oil exploration companies, mining corporations\r\nETC that will be vetted to qualify for this funds injection of about\r\n$10.5 Million USD) Ten million Five hundred thousand dollars\r\n\r\nThese funds will be given at a 0% interest, it is not a loan,\r\nrather it will be given as a tenured operational fund, and the\r\ninvestor is only interested in any agreed percentage of profit\r\ndeclared, either quarterly or yearly. A minimum of ROI of 5 % is\r\nexpected.\r\n\r\nIf you believe you or your organization can be assessed for\r\nqualification and consideration to participate in this program.\r\n\r\nPlease reply to this email for further information\r\n\r\nYours Sincerely,\r\nJames Abel\r\n",
            "content_type": "text/plain",
            "hash": "b005976b62b2780267fbc68e0a070fa8d27f9c2947a4a3855dfdd243a91021c0"
        }
    ],
    "header": {
        "subject": "Investment",
        "from": "kennedyantonio44@gmail.com",
        "to": [],
        "date": "2021-09-13T00:00:47+08:00",
        "received_domain": [
            "mail-io1-f65.google.com"
        ],
        "received_ip": [
            "2002:a4f:be56::",
            "209.85.166.65"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}