{
    "body": [
        {
            "domain": [
                "want.this"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greetings in the Lord,\r\n\r\nRemain bless.\r\n\r\nThank you for your message, I cannot do this myself due to my failing\r\nhealth. I saw your contact in my dream after my 5 days of fasting,\r\nwhich I sent you my first email. I prayed to the lord to give you the\r\ngrace to complete this divine project for the benefit of the less\r\nfortunate people as I am impressed with your reply. All I require from\r\nyou is your total honest cooperation to carry out my very last\r\nwish/WILL indeed.\r\n\r\nFor your information this is my dream do not play with it, I have\r\nhanded it over to you for you to fulfill it. Try and get this money\r\nfrom the (Society General Bank Burkina Faso), and use it to build an\r\norphanage home in your country; I hope you are a God fearing person?\r\nAnd do not inform anyone about it, let God be praise not man you will\r\nsucceed if you keep it within yourself as a secret before the fund\r\nenters your account, take my words and let God be with you.\r\n\r\nI want these funds to be used in the percentage portion which I have\r\nprayed for and God has approved it divinely, also know that the fund\r\ncan be transferred to you through an ATM Debit Master Card that will\r\nlink into an online banking account in your name Or through bank to\r\nbank electronic wire transfer in any means you want.This is to say\r\nthat our bank headquarters will release your payment to you in any of\r\nthe above means legally.\r\n\r\n(1) 60 % Of the Total funds should be used to support any Charity\r\nFoundation to cater for the Less Fortunate Person on earth.\r\n\r\n(2) 40 % Of the Total Funds should go into Any Investment Of you\r\nChoice and Profession which is going to be managed by you as a form Of\r\nCompensation for your impact in this Project.\r\n\r\nI 'm making this proposal in accordance with God's Direction while you\r\nmust remember to keep every of this arrangement/transaction restricted\r\nfrom third party for security reasons.\r\n\r\nPlease provide your details below, so that I shall instruct my account\r\nDoctor to draft an Application letter, to fill and send to the bank. I\r\nwill be sending you the certificate of deposit of this fund\r\nimmediately after your response, to retrieve the deposit on my behalf\r\nand disburse the funds.\r\n\r\n1. Name in Full:\r\n\r\n2. Address:\r\n\r\n3. Nationality:\r\n\r\n4. Age/Sex:\r\n\r\n5. Occupation:\r\n\r\n6. Direct Phone No:\r\n\r\n7. Attach any copy of your Identification:\r\n\r\nPlease always remember me in your daily prayers and may the Good Lord\r\ngive you more wisdom to handle this project to his own Glory. Ensure\r\nyou reply to this letter and the needed information.\r\n\r\nI await further communication.\r\n\r\nLastly, just be informed that I am writing you through my Doctor, She\r\nis Sincere to me.\r\n\r\n\r\nSincerely,\r\n\r\nMrs. Marit A. Brunel.\r\n",
            "content_type": "text/plain",
            "hash": "9029dea563ca7cb5875716dc69016b58c22275c49b2d05bc1898402e3b3f5e92"
        }
    ],
    "header": {
        "subject": "MORE DETAILS ABOUT MY CHARITY WORKS ....MRS MARITS A .BRUNEL",
        "from": "mrslittlebrunel888@gmail.com",
        "to": [
            "eve@asdfghjkl.ovh"
        ],
        "date": "2021-07-04T03:34:16-07:00",
        "received_domain": [
            "mail-ej1-f50.google.com"
        ],
        "received_ip": [
            "2002:a9a:45c4:0:b029:111:6d0a:4215",
            "209.85.218.50"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}