{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": " My sincere apology for invading into your privacy  for this proposal\r\n\r\n  My Name is Sr Agueda Aloisio I am from Portugal I have been diagnosed\r\nwith cancer.\r\n\r\n  It has defiled all forms of medical treatment, and right now I have only\r\nabout a few months to live, according to medical experts.\r\n\r\nI have not particularly lived my life so well, as I never really cared for\r\nanyone (not even myself) but my business. Though I am very rich, I was\r\nnever generous; I was always hostile to People and only focused on my\r\nbusiness as that was the only thing I cared for. But now I regret all\r\nthis as I now know that there is more to life than just wanting to have or\r\nmake all the money in the world.\r\n\r\nI believe when God gives me a second chance to come to this world I would\r\nlive my life a different way from how I have lived it.\r\n\r\nmy chances of survival is not up to %5 according to Doctor but i am not\r\nafraid because I know the will of God will be done.\r\n\r\n  I would want to have a Personal and Trustworthy Relationship with you, as\r\nI intend and willing to empower the change of ownership for the transfer\r\nof my Deposits to your personal possession for further Investment and\r\nCharity Disbursement to the Less Privilege and Homeless\r\nMy wife run away with my wealth and got married to my personal attorney.\r\n\r\nI will send you the photos of me in the hospital, including my ex-raw scan,\r\nThank you for your due consideration. God be with you .\r\n\r\nMore details and things that i need to explain and send to you regarding\r\nthis charity project cannot be sent here and i can only send via email,\r\nthat is the reason why i said you should contact me on my email.\r\n\r\nI may Not return here to communicate with you, but i will be waiting for\r\nyour feedback on my email. carmanllapointe44@gmail.com\r\n\r\nYours Brother.\r\n\r\nSr Agueda Aloisio\r\n",
            "content_type": "text/plain",
            "hash": "7b40d60d0172fc7deea92311d6f47fc6c3814092fdfe5638073684776c6aa1af",
            "boundary": "00000000000025454105bc4fddb7"
        }
    ],
    "header": {
        "subject": "My sincere apology for invading into your privacy  for this proposal",
        "from": "infoinfooffice8@gmail.com",
        "to": [],
        "date": "2021-02-27T11:40:49+00:00",
        "received_domain": [
            "mail-ed1-f41.google.com"
        ],
        "received_ip": [
            "209.85.208.41"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}