{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greetings\r\n\r\nMy dear Friend, God bless you for your response to my message. I want to\r\nuse this opportunity to let you know my plans with the money.\r\n\r\nI inherited the funds through my late husband.  It has been my heart's\r\ndesire to use this money to establish a Charity Foundation but my health\r\ncondition is very bad. I have been suffering from a cancer terminal which I\r\nhave undergone all sorts of treatments from one hospital to another but no\r\nsolution yet, recently my doctor told me that I may not survive it due to\r\nthe gravity of my sickness. Having known my condition I have decided to\r\ndonate these funds to charity through your help because if i die that money\r\nwill be confiscated by the government of this country that is why i decide\r\nto donate it now i am still alive.\r\n\r\nAfter the transfer of the money to your account, I permit you to take out\r\n20% of this money for your reward for handling this humanitarian work of\r\nGod.\r\n\r\nIf you accept and are ready to handle this humanitarian work of god on my\r\nbehalf please let me know because it will give me joy that all my late\r\nhusband's funds are donated to charity.\r\n\r\nFurthermore, I will need to know more about you and your family to enable\r\nme to put you in contact with the bank where the money was deposited by my\r\nlate husband so the bank will proceed on how to make the transfer to your\r\naccount because, My health condition does not allow me to do anything\r\npresently.\r\n\r\nPlease send me more information about you, so that I can know you as I have\r\ngiven you contact with my bank where the money was deposited by my late\r\nhusband.\r\n\r\n\r\n1. Your full name................................\r\n2. Your home address.............................\r\n3. Telephone number ..........................\r\n4. Occupation................................................\r\n5. City..................................................\r\n6. Country......................................................\r\n7. Age......................................................\r\n\r\nAs soon as you send me more information about you, I will forward it all to\r\nbank where my late husband deposit the fund to introduce you to the bank as\r\nmy foreign trustee partner and manager of my Charity Foundation, so they\r\ncan proceed legally and transfer the money to your account to enable you\r\ncarry out my last wish.\r\n\r\nI write you this message from the hospital where I have been hospitalized\r\nfor the past 4 months ago preparing for my surgical operation soonest.\r\nPlease I will need your constant communications so I can put you in contact\r\nwith the bank before my upcoming surgery.\r\n\r\nWaiting for your response,\r\n\r\nMrs, Mary Josen\r\n\r\nOn Fri, Aug 6, 2021 at 1:39 PM <eve@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Eve\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "1995801d6b64a52da1dc0850811463d1eb4d50487bac6ebf61f899b985e40d2e",
            "boundary": "000000000000510e5605c8e89a29"
        }
    ],
    "header": {
        "subject": "Re: How can i help with this?",
        "from": "maryjosen83@gmail.com",
        "to": [
            "eve@asdfghjkl.ovh"
        ],
        "date": "2021-08-06T19:56:45+01:00",
        "received_domain": [
            "mail-vk1-f172.google.com"
        ],
        "received_ip": [
            "209.85.221.172"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}