{
    "body": [
        {
            "email": [
                "eve@asdfghjkl.ovh"
            ],
            "domain": [
                "problem.the",
                "years.from",
                "mr.george",
                "jr.from",
                "old.you",
                "treasury.that",
                "know.frankly",
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Thank you very much for your response.I assure you that this\r\ntransaction is 100% legitimate and you will not regret anything for\r\npartnering with me in securing this fund. As a professional banker it\r\nis my duty to ensure that the transaction is done in a quiet\r\nmanner,hence you will follow my instructions and act accordingly, to\r\nenable everything work out smoothly. I will do everything legally\r\nrequired to ensure that the transaction goes smoothly.\r\n\r\nMy friend,what i need from you is to provide an account where this\r\nfund will be transferred into without any problem.The fund has been a\r\ndormant\r\n\r\naccount and last Operated in the past (16) years.From investigations\r\nand confirmations, the owner of this account is a American Foreigner\r\nwho died along with his supposed next of kin in a plane crash by name\r\nMr.George Brumley Jr.From Georgia Atlanta 68 years old.You don't have\r\nto worry about anything, I’m here to feed you with the whole\r\ninformation that will be required during the period of this\r\ntransaction,in as much as you obey my instructions.\r\n\r\nAccording to Burkina Faso banking Law after the expiration of 18 years\r\nif nobody applies for the claim it will be confiscated as state\r\n\r\ntreasury.That is why i contacted you so that we move it into useful\r\ninvestments since no one knows about the money and no one will come\r\nforward to claim the money as we already know.Frankly speaking, i have\r\nbeen following up with the file of the deceased customer for the past\r\nyears now and i have seen that it is 100% possible for me to use my\r\noffice at my place of work (CORIS BANK) to claim this money through\r\nthe cooperation of a foreign partner since i cannot come out openly\r\nfor the claim because i am a staff of the same bank and Burkinabe\r\nindigin.\r\n\r\nI am a married man with 3 kids and have worked in the same bank for\r\nseveral years now and be informed again on smooth conclusion of this\r\ntransaction,you will be entitled to 40% of the total sum as\r\ngratification.Please,you should trust in me and in this transaction\r\njust as i have trusted you before opening the secret of this business\r\nto you and you have to follow my instruction so that there will be no\r\nmistakes,i will require you to stand in as the next of kin of this\r\n\r\nfund from the deceased customer to our bank here.\r\n\r\nI will be waiting for your urgent response immediately with your full\r\nInformation.\r\nMr Alexandra.\r\n\r\nOn Wed, Aug 4, 2021 at 1:39 AM <eve@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Eve\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "42ff9fb79de512c95b74fd60fb94368ec8ad5eb988e4b09fa21be8ca9c0479cf",
            "boundary": "0000000000004ab4dc05c8d35c0e"
        }
    ],
    "header": {
        "subject": "Re: How can i help with this?",
        "from": "alexandrakelly779@gmail.com",
        "to": [
            "eve@asdfghjkl.ovh"
        ],
        "date": "2021-08-05T18:36:20+01:00",
        "received_domain": [
            "mail-vs1-f48.google.com"
        ],
        "received_ip": [
            "209.85.217.48"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}