{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": " My dear Eve,\r\n\r\nI am happy for your response, however, I will tell you that God will give\r\nyou the strength to carry on this and finalize it In Jesus name. I do not\r\nhave much time due to my illness leukaemia Cancer. You are to share this\r\nmoney with my Son immediately when he is grown up.\r\n\r\nIt is obvious we do not know each other much for me trusting you with the\r\nsafety of my fund and debursing with my Son when old enough. That, I leave\r\nto God for he knows the best. WE have to do what we can as human beings but\r\nGod knows the best. The mails I send to you are done by my private Nurse. I\r\ncan only reply to your emails when she finds me strong doing so.\r\n\r\nWhen I get your response, I shall send you the email address of my attorney\r\nso that you two can work amicably in the realization of my fund into your\r\naccount And presenting you as the beneficiary. You are to corporating with\r\nhim fully making it a success. Do Note my dear, that the fund is in Joint\r\nAccount. That was the agreement between me and my late husband and since\r\nhis death, no death certificate has been issued to the bank of his demise.\r\nAll these you are to work with the attorney and other paper works needed\r\nwhich the attorney will make known when you are in contact with him.\r\n\r\n I am very weak and might not last long now but will have to plead not to\r\nlet me down as I count on you that when I die, I go in peace believing you\r\nwill keep to your words which I am counting on.\r\n\r\nI will have to advise you not to delay in responding as it might give me\r\nthe chance of sourcing for another individual for this same purpose due to\r\nmy short time.\r\n\r\nSincerely,\r\nMrs Flora Luiz.\r\n",
            "content_type": "text/plain",
            "hash": "ba2a98e9ead5377be8f379adf7cb585ecb219e71bbb17422ac3b516f98f1c35d",
            "boundary": "000000000000aae7e505c8b4c687"
        }
    ],
    "header": {
        "subject": "Re: How can i help with this?",
        "from": "floraluiz99@gmail.com",
        "to": [
            "eve@asdfghjkl.ovh"
        ],
        "date": "2021-08-03T22:07:07-07:00",
        "received_domain": [
            "mail-wr1-f43.google.com"
        ],
        "received_ip": [
            "209.85.221.43"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}