{
    "body": [
        {
            "email": [
                "denniswilliamjr6@gmail.com"
            ],
            "domain": [
                "mr.steven",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Compensation From Mr.Steven Stratis.\r\n\r\nAm happy to inform you about my success in getting those funds\r\ntransferred to your country under the cooperation of a new partner\r\nfrom America.  Presently I am in the Morocco for my investment project\r\nwith my own share of the money, meanwhile, I didn't forget your past\r\nefforts and attempts to HELP me in transferring these funds despite\r\nthat you failed to conclude the transfer with me somehow.\r\n\r\nNow I want you to contact my secretary because I have already issued a\r\nvalid and certified bank Automated teller machine ATM master card of\r\nUSD 800,000.00 on your name which is withdrawn in any ATM machine\r\nworld wild.\r\n\r\nThe contact information of the secretary is as below :\r\n\r\nCONTACT PERSON :Mr Dennis William Jr,\r\nEmail; denniswilliamjr6@gmail.com\r\n\r\nPlease i will be glad if you will contact him for this reason and\r\ninstruct him to send you the bank Automated teller machine ATM master\r\ncard that contain the total sum of USD $800,000.00 which i kept for\r\nyour compensation for all the past efforts and attempts you made to\r\nHELP me in getting those fund transfer to your account as planned to\r\nbe with you together in your country. I really appreciate your efforts\r\nat that time very much, so feel free and get in touch with Mr Dennis\r\nWilliam Jr and instruct him where to send the ATM Card to you.\r\n\r\nKindly reconfirm to him the following below information:\r\n\r\n\r\nYour full name_________________________\r\nYour address__________________________\r\nYour country___________________________\r\nYour Phone number______________________\r\nYour Passport/Drivers license ______________________\r\n\r\nPlease let me know immediately you have received the bank ATM master\r\ncard so that i can share the joy with you after all the sufferings at\r\nthat time. In the moment, I am very busy here, But nevertheless\r\nremember that i have forwarded instruction to my secretary on your\r\nbehalf to send the valid and certified a bank Automated teller machine\r\nATM master card of USD 800,000.00, so feel free to get in touch with\r\nmy secretary, he will deliver the Bank ATM to you without any delay.\r\n\r\nThanks and God bless you\r\n\r\nSincerely yours,\r\n\r\nMr.Steven Stratis.\r\n",
            "content_type": "text/plain",
            "hash": "42c6d6cec83941c9ed73ebd463b953a05dea83805ec12909c4e13ca17e20e895"
        }
    ],
    "header": {
        "subject": "Reconfirm Your Contact following information?",
        "from": "om2295565@gmail.com",
        "to": [],
        "date": "2021-08-14T09:23:45-07:00",
        "received_domain": [
            "mail-io1-f52.google.com"
        ],
        "received_ip": [
            "2002:a5d:9ec8::",
            "209.85.166.52"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}