{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear eve,\r\n\r\nI want to thank you for responding to my mail. This money was\r\ndeposited by my late father before his death and he handed over the\r\ndocuments to me, i have visited the security company, but i was told that\r\nthe deposit of the box requires a foreign partner on whose behalf the\r\nbox was deposited.\r\n\r\nIt is because of my situation that made me to take this decision\r\nbecause i am helpless but i promise you that you will have as much as\r\nyou want if you will see that this box is retrieved from the security\r\ncompany.  I want you to know that a single effort you make regards\r\nthis transaction will be highly cherished and appreciated by me and my sister .\r\n\r\nThis is the necessary thing to do in order to retrieve the box from\r\nthe security company. You are to make contact to the security company\r\nand apply for the release of the box to you, as our late father's\r\nforeign partner and beneficiary to the box that was deposited by our\r\nlate father. Meanwhile, I have spoken with the director of the\r\nsecurity company regarding the retirement of the box and he refused\r\ngiving out information to us, reasons being that the beneficiary to the\r\nbox is a foreign partner and that it is only when the beneficiary to\r\nthe box states that the box should be released to him/her, which was\r\nwhy we contacted you for assistance to retrieve the box from the\r\nsecurity company for investment which you will handle on our behalf\r\nbecause we don't have any idea of business and we have to complete our\r\nacademics and we are not business inclined. And if you give us the\r\nassurance that we can trust you and that you will not betray us if the\r\nbox is released to you, then we will require the following information\r\nwhich we will forward to the security company as my late father partner\r\nand the new beneficiary. Mean while, our late father did not deposit the\r\nbox as money but he deposited the box as high valued personal effect\r\nand the company do not know that there is money inside the box, it is\r\n(USD$14.5 MILLION), so do not tell them if they may ask you.\r\n\r\nYou will have to reconfirm to us, your phone numbers, your\r\nfull name, your international passport and your contact address so\r\nthat we will introduce you officially to the director of the security\r\ncompany so that it would not be a new thing by the time you call him\r\nor contact them for the release of the box to you.\r\n\r\nSir, please we are still young and have only hope for the future with\r\nthis money, we wish that you really assist us truthfully and faithfully\r\nas soon as the box is released to you, you will make every neccessary\r\narrangement to bring me and my sister over to your country so that we\r\ncan continue\r\nour education while you take care of the investment of the funds in any\r\ninvestment area of your choice. Furthermore, the document for the\r\ndeposit is with us, which we will send to you on discovering your true\r\nwillingness to assist us towards this transaction.\r\n\r\n1,Your Full Name...…\r\n2,Your Current Address.....\r\n3,Your Office Address\r\n4,Your Occupation...…..\r\n5,Your Date Of Birth...….\r\n6,Your Personal Mobile Number...…\r\n7,Your Country...….\r\nThe scan copy of your passport or a drivers license.\r\nyou can call+2250153136044. so that you discuss with my sister Anna.\r\n\r\nThanks\r\nwe await your most understanding email and thanking you once again for\r\nyour kind understanding, co-operating and response.\r\n\r\nYours sincerely,\r\n\r\nRemain blessed!\r\nSILVER JACK,\r\n",
            "content_type": "text/plain",
            "hash": "31c110b3e6eff1b47d7a91127bd365f7bfec659b7a47ab7e6fb7e14ee80b1b95"
        }
    ],
    "header": {
        "subject": "Remain bless from Silver Jack",
        "from": "silverja234@gmail.com",
        "to": [
            "eve@asdfghjkl.ovh"
        ],
        "date": "2021-08-24T09:11:58-07:00",
        "received_domain": [
            "mail-ej1-f65.google.com"
        ],
        "received_ip": [
            "2002:a50:8a93::",
            "209.85.218.65"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}