{
    "body": [
        {
            "email": [
                "barristeredmond.wallsconsultant@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greetings.\r\n\r\nCompliment of the season. In the spirit of brotherhood as a fellow U.S\r\ncitizen, My name is Mrs Connie Dutton, 51 years\r\nOld. I reside here in Silver Springs Florida. My residential address\r\nis as follows. 7008 E Hwy 326 Silver Springs Florida 34488, United\r\nStates, am thinking of relocating since I am now rich. I am one of\r\nthose that took part in\r\nthe Compensation in Nigeria many years ago and they refused to pay me,\r\nI had paid over US$20,000 while in the US, trying to get my payment\r\nall to no avail.\r\n\r\nSo I decided to travel down to Africa with all my compensation\r\ndocuments, And I was directed to meet Barrister Edmond Walls, who is\r\nthe member of COMPENSATION AWARD COMMITTEE, and I contacted him and he\r\nexplained everything to me. He said whoever is contacting us through\r\nemails are fake.\r\n\r\nHe took me to the paying bank for the claim of my Compensation\r\npayment. Right now I am the most happiest woman on earth because I\r\nhave received my compensation funds of $1.5 Million US Dollars\r\nMoreover, Barrister Edmond Walls, showed me the full information of\r\nthose that are yet to receive their payments and I saw your email\r\naddress as one of the beneficiaries, that is why I decided to email\r\nyou to stop dealing with those people, they are not with your fund,\r\nthey are only making money out of you. I will advise you to contact\r\nBarrister Edmond Walls.\r\n\r\nYou have to contact him directly on this information below.\r\n\r\nCOMPENSATION AWARD HOUSE\r\nName : Barrister Edmond Walls(Esq)\r\nEmail:barristeredmond.wallsconsultant@gmail.com\r\n\r\nThe only money I paid after I met Barrister Edmond Walls was just\r\nUS$170 only for the paper works, take note of that.\r\n\r\nAs soon as you contact him he will send you the payment information\r\nwhich you are to use in sending the payment to him in order for him to\r\nobtain the document from the court of law there in Nigeria so that\r\nyour fund can be transfer to you without any delay just the way mine\r\nwas being transfer to me.\r\n\r\nSend him the following details if you know you are ready to have your\r\nFUNDS so that as soon as he receive your information he will send to\r\nyou the payment details for sending him the $170 only that is needed for\r\nhim to get the document that is needed to make the transfer a\r\nsuccessful one and that is  only payment i made to Barrister\r\nEdmond Walls and he help me in the transferring of my FUNDS and i\r\nmost say that you have to contact him so that he will help you the way\r\nhe help me to Get my FUNDS without any further payment.\r\n\r\nMrs:Connie Dutton.\r\n7008 E Hwy 326 Silver Springs\r\nFlorida 34488, United State\r\n",
            "content_type": "text/plain",
            "hash": "6eeae212f3e04724b1689b9760a0488791533298ed1a407726309b3a76c3f842"
        }
    ],
    "header": {
        "subject": "To Whom It May Concern?",
        "from": "captjohncampbell1996@gmail.com",
        "to": [],
        "date": "2021-06-21T10:14:33-07:00",
        "received_domain": [
            "mail-ej1-f68.google.com"
        ],
        "received_ip": [
            "209.85.218.68",
            "2002:a17:907:3d8c::"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}