{
    "body": [
        {
            "domain": [
                "surprise.this",
                "client.otherwise"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Friend ,\r\n\r\nI hope that all is well with you and your entire household and you're\r\nnot affected by this deadly pandemic in any way? My prayers will\r\ncontinue to protect your Family.\r\n\r\nIt is obvious that this proposal will come to you as a surprise.This\r\nis because we have not met before but I am inspired to sending you\r\nthis email following the huge fund transfer opportunity that will be\r\nof mutual benefit to the two of us.\r\n\r\nHowever, I am Barrister Evans Thomas Esq. Attorney to the late Engr\r\nRonald Johnson, a national of Northern American, who used to work with\r\nShell Petroleum Development Company(SPDC) in Nigeria. On the 11th of\r\nNovember,2008. My client,his wife And their three children were\r\ninvolved in a car accident along Sagamu/Lagos Express Road.\r\n\r\nUnfortunately they all lost their lives in the event of the accident,\r\nSince then I have made several inquiries to several Embassies to\r\nlocate any of my clients extended relatives, this has also proved\r\nunsuccessful.\r\n\r\nAfter these several unsuccessful attempts, I decided to trace his\r\nrelatives over the Internet to locate any member of his family but to\r\nno avail, hence I contacted you to assist in repatriating the money\r\nand property left behind by my client,I can easily convince the bank\r\nwith my legal practice that you are the only surviving relation of my\r\nclient.Otherwise the Estate he left behind will be confiscated or\r\ndeclared unserviceable by the bank where this huge deposits were\r\nlodged.Particularly, the Bank where the deceased had an account valued\r\nat about $15 million U.S dollars(Fifteen million U.S.America dollars).\r\n\r\nConsequently,The bank issued me a notice to provide the next of kin or\r\nhave the account confiscated within the next ten official working\r\ndays. Since I have been unsuccessful in locating the relatives for\r\nover several years now.I seek your consent to present you as the next\r\nof kin to the deceased,so that the proceeds of this account valued at\r\n$15million U.S dollars can be paid to your account and then you and i\r\ncan share the money. 60% to me and 40% to you.\r\n\r\nAll I require is your honest cooperation to enable us see this project\r\nthrough and also forward the following to me:\r\n\r\nYour Full Names:\r\nYour House Address:\r\nYour Tele-phone And Fax No:\r\nYour Age and Gender :\r\nYour Nationality:\r\nYour Occupation:\r\n\r\nI guarantee that this will be executed under a legitimate arrangement\r\nthat will protect you from any breach of the law.\r\n\r\nYours Faithfully,\r\nBarrister Evans Thomas\r\n",
            "content_type": "text/plain",
            "hash": "66529b822f5a838afd206ca77aab42777205ce5160c84a9144bd389940174735"
        }
    ],
    "header": {
        "subject": "WITH DUE RESPECT",
        "from": "beneficiallbankus@gmail.com",
        "to": [],
        "date": "2021-05-03T22:33:46+01:00",
        "received_domain": [
            "mail-lj1-f193.google.com"
        ],
        "received_ip": [
            "2002:aa6:c3ad:0:b029:f2:1fc:19c9",
            "209.85.208.193"
        ],
        "received_foremail": [
            "eve@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}