{
    "body": [
        {
            "domain": [
                "occult.we"
            ],
            "content_header": {
                "content-type": [
                    "text/plain"
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": " - This mail is in HTML. Some elements may be ommited in plain text. -\r\n\r\njoin gconnection occult brotherhood for riches and power call grandmaster +2348118424737\r\nbecome a member\r\nJoin gconnection occult for money, power riches, wealth protection, and fame call grandmaster +2348118424737\r\nThe world is a better place to live in when there is money, and as well the world is the worst place to live in when there is no money. join occult of Gconnection today, Join Or call us today and change your life for good, don?t live the life of ignorance, this is a good opportunity for you we will make you Rich we will give you protection will give you fame, we will give you money will give you wealth, so as a man what are you looking for again. you will live that life you want to live as a man you will get married, you will live. a very comfortable life, have your children. come to gconnection occult.we will put an end to your suffering. we are the only organization that can do this for you, gconnection occult we are the best call the Grandmaster on +234 811 8424 737 or you can send us an email gconnectiongrandmaster@gmail.com\r\nwebsite\r\nhttps://occultofgconnectionwordpress.com\r\n",
            "content_type": "text/plain",
            "hash": "b60fbdc36165e842491107ca29027c5f9ae76703316b778e13f7b87704b785cc",
            "boundary": "aYRrr2JCJCbA80PMuZ1QH4a=_FnrwmC4tI0"
        }
    ],
    "header": {
        "subject": "Do money rituals",
        "from": "smtp-o5kz6@xenangnhapkhau.net",
        "to": [
            "orwald@asdfghjkl.ovh"
        ],
        "date": "2021-03-15T19:26:00+08:00",
        "received_email": [
            "smtp-o5kz6@xenangnhapkhau.net"
        ],
        "received_domain": [
            "share-linux23u.nhanhoa.com"
        ],
        "received_ip": [
            "41.220.75.174",
            "103.28.36.136"
        ],
        "received_foremail": [
            "orwald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}