{
    "body": [
        {
            "email": [
                "divinefavorwilliams@protonmail.com"
            ],
            "domain": [
                "2020.may",
                "protonmail.com",
                "venture.please"
            ],
            "content_header": {
                "content-type": [
                    "text/html; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "<HTML><HEAD><TITLE></TITLE>\r\n</HEAD>\r\n<BODY bgcolor=#FFFFFF leftmargin=5 topmargin=5 rightmargin=5 bottommargin=5>\r\n<FONT size=2 color=#000000 face=\"Arial\">\r\n<DIV>\r\nDear beloved Friend ,</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nMay the peace of the Lord be with you and your household .How are you today ? i hope you are fine and doing well over there .</DIV>\r\n<DIV>\r\nMy name is Pastor&nbsp; D. Philip Williams Jr .I am the Assistant Branch Manager of Union Bank Plc and by the grace of God ,</DIV>\r\n<DIV>\r\ni am the&nbsp; head Pastor of Assemblies of God&nbsp; Ministries&nbsp; .</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nI wish to seek your assistance in transferring a huge sum of money totaled&nbsp; US$18.5 Million US Dollars</DIV>\r\n<DIV>\r\n(Eighteen&nbsp;&nbsp; Million Five&nbsp; Hundred Thousand United States Dollars )</DIV>\r\n<DIV>\r\nbelonging to my deceased congregant&nbsp; a philanthropist,an interlocutor and a humanitarian whom i operated/managed and</DIV>\r\n<DIV>\r\nguided on the operation of the account which he deposited the huge sum of&nbsp; money with Union Bank Plc but unfortunately</DIV>\r\n<DIV>\r\nhe was infected with COVID 19 and died 5 days later in the Month of June 2020.May his soul continue to Rest In Peace ,Amen .</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nAre you in any way related to the deceased ? I am contacting you particularly because you bear the same surname with</DIV>\r\n<DIV>\r\nthe deceased and kindly get back to me even if you are not related so we can discuss further .</DIV>\r\n<DIV>\r\nThis fund&nbsp; in&nbsp; Union Bank Plc belongs to a foreigner and can only be claimed by a foreigner as according to our banking ethics.</DIV>\r\n<DIV>\r\nPlease kindly get back to me&nbsp; via my private email (divinefavorwilliams@protonmail.com)</DIV>\r\n<DIV>\r\nto enable&nbsp; us confabulate further regarding this mutual benefical transaction .</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nI am legally in custody of the entire deposit requirement&nbsp; that was properly handed over to me which will be presented to</DIV>\r\n<DIV>\r\nthe bank for approval immediately, i have your consent using my post as an Assistant Bank manager with the said bank .</DIV>\r\n<DIV>\r\nI assure you that this transaction is 100% Risk-free and success guaranteed hence you adhere to every instruction given&nbsp; as we come</DIV>\r\n<DIV>\r\nto an agreement and work together in&nbsp; this great venture.Please get back to me .</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nI contacted you by email because I can only reach&nbsp; you as a foreigner abroad via email as I have lived all my life in Africa .</DIV>\r\n<DIV>\r\ni wish to use my share to help community ,Build hospital and schools ,invest&nbsp; and&nbsp; also move all my family abroad for a better life.</DIV>\r\n<DIV>\r\nWe are suffering here&nbsp; because of bad government&nbsp; especially in this pandemic .Its better&nbsp; you receive this money&nbsp; in your country </DIV>\r\n<DIV>\r\nthan the money to remain in the bank and people are suffering&nbsp; .</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nMy Attorney will prepare all the necessary documents and affidavit which will put you in place as the next of kin.</DIV>\r\n<DIV>\r\nThe Attorney will draft and carry out the notarization of the WILL and also obtain the necessary documents and</DIV>\r\n<DIV>\r\nletter of probate/administration in your favor for the claim.</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nHebrew Chapter 11:16 \" NOW faith is confidence in what we hope for and assurance about what we do not see \" .</DIV>\r\n<DIV>\r\nI wait to hear from you so we can discuss further.I am very honest about this project.</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nGod bless you.</DIV>\r\n<DIV>\r\nThanks</DIV>\r\n<DIV>\r\nSincerely</DIV>\r\n<DIV>\r\nPastor Desmond Philip Williams</DIV>\r\n<DIV>\r\n( divinefavorwilliams@protonmail.com )</DIV>\r\n<DIV>\r\nAssemblies of God ministries Head Pst.</DIV>\r\n</FONT>\r\n</BODY></HTML>\r\n",
            "content_type": "text/html",
            "hash": "bcda45077d3cb3a2703a01167b9ea97fe56f8901db403ccee3c83fa74a1ee908"
        }
    ],
    "header": {
        "subject": "EMERGENCY COVID 19 DEATH\"",
        "from": "info@gmail.com",
        "to": [],
        "date": "2021-09-12T15:04:01+01:00",
        "received_domain": [
            "msr13.hinet.net"
        ],
        "received_ip": [
            "60.249.28.77",
            "168.95.4.113"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}