{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greetings!\r\n\r\nI am Mrs. Rosea Lxavdezr, I have decided to donate what I have to\r\nyou/Churches/ Motherless babies/Less privileged/Widows' because I have\r\nbeen suffering from throat cancer for two years now and I have a short\r\nlife to leave according to my doctor, I am entrusting this charity\r\nproject to you, I do not have formal relationship with you but because\r\nof my present predicament and circumstances I am, I made to contact\r\nyou.\r\n\r\n I have made up my mind to donate my inheritance of $11.5million to\r\nthe less p rivileged please help me to fulfill my last wish.  At the\r\nmomentI cannot take any telephone calls right now due to the fact that\r\nI am unable to talk due to my health status. I have adjusted my will\r\nand my lawyer is aware.\r\n\r\nI have willed those properties to you by quoting my Personal File\r\nRouting and Account Information. And I have also notified the bank\r\nthat I am willing that properties to you for a good, effective and\r\nprudent work. I know I don't know you but I have been directed to do\r\nthis by God. I will be going in for a surgery soon and I want to make\r\nsure that I make this donation before undergoing this surgery.\r\n\r\nI will need your support to make this dream come through, could you\r\nlet me know your interest to enable me give you further information? I\r\nhereby advice to contact me by this email address\r\n\r\n(rosealxavdezr@gmail.com)\r\nYours Faithfully,\r\nMrs. Rosea Lxavdezr\r\n",
            "content_type": "text/plain",
            "hash": "c00eeb0d468d52b7c4c0087d27d73f9a6891652bf38948c748e7f284b6922b43"
        }
    ],
    "header": {
        "subject": "Greetings!",
        "from": "rosealxavdezr@gmail.com",
        "to": [],
        "date": "2021-09-12T19:08:38+02:00",
        "received_domain": [
            "mail-lj1-f173.google.com"
        ],
        "received_ip": [
            "209.85.208.173",
            "2002:a19:c390::"
        ],
        "received_foremail": [
            "orwald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}