{
    "body": [
        {
            "domain": [
                "god.god",
                "in.god",
                "2-peter-3-9.many",
                "them.it",
                "them.jesus",
                "speaking.christ",
                "spirit.to",
                "business.the",
                "on.the",
                "sins.jesus",
                "disappointment.by",
                "lives.what",
                "correctable.what",
                "himself.he",
                "death.blessings",
                "curses.now",
                "field.25",
                "read-rev-20-15.luke-10-20",
                "mind.all",
                "truth.religion",
                "enough.whatever",
                "die.only",
                "judgement.the",
                "judgement.yes",
                "jesus.have",
                "no.pray",
                "confidence.lord",
                "sins.cleanse",
                "savior.thank",
                "me.there",
                "grave.your",
                "concern.for",
                "hear.please"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"utf-8\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ]
            },
            "content": "\n \n \n \n\nBeloved,Glory to God,hear the word of God.God is not interisted in this...Expectedly,you may be wondering what God is not interested in.God is not interested in the death of a sinner(2-peter-3-9.many sinners don't even know that God has no delight in condemning them.it is therefore necessery that those who know this truth should make it known to them.(read-Jn-3-17..Ezek-33-14-15..Acts-4-12)God is always wanting to restore fellowship with human creation back to what it was in the begining.If only they will appereciate His love for them.JESUS SPEAKING...Greater love hath no man than this,that a man lay down his life for his friend.(Jn-15-13)THE BIBLE, says the enterance of GOD's word give light and it reception produces divine illuminiation, which all satanic corruption cannot stand for the light shines in darkness and darkness comprehendded it not.(read-John-1-5)JESUS CHRST speaking.CHRIST said, truly,truly,I say to you,if any one keep my word,he will never see death.(read Jn-8-51,Jn-3-3-18) A genuine relationship with God,a real experience with the Holy Spirit,and a truly regenerate heart will produce good fellowship with Holy Spirit.To walk in the light is not walk sinlessly,but it is to bring the sin instantly to God...It is to live the daily life in His presence..READ...My own TESTIMONY... Beloved,I know something so wonderful that I must tell you! its so vital that it may change your entire future As it did mine.\"I myself was one of the internet fraud stars in fact a destroyer,deceiver,drunker, JESUS STOP me from going in to drug business.The list goes on and on.the world is in a mess because of sin! If \"You and I\" can tell the gospel truth we are prisoners of sins.Jesus Christ said,everyone who sin is a slave to sin.(John-8-34)There is no slavery like this,sin is indeed the hardest of all task-masters,misery and disappointment.By the way,despair,and hell in the end,these are the only wages that sin pay to its servants.(read-Rom-6-23...-Ephe-5-6-18,) The decision you make about it TODAY will affect you both in life and death..JESUS never diconnected Himself from those who made mistakes with their lives.WHAT ARE YOUR MISTAKES?? they are correctable.WHAT HAVE YOU DON WRONG?.Take this two statement made by JESUS CHRIST HIMSELF.He who come to me I will not cast out.(read-Jn-6-37)And the Son of Man is come to seek and save that which was lost.(read-Luk-19-9-10) GOD SAID, This day I call heaven and earth as witnesses against \"YOU AND I\" that I have set before you life and death.blessings and curses.Now choose life \"YOU AND I\",so that you and your children may live.(read-Deut-30-19-20.)........THE parable of the weeds.(read-Math-13-24-50)The kingdon of heaven is like this:A man sowed good seed in his field.25 one night when every one was asleep an enemy come and sowed weeds among the wheat and went away...JESUS answerd,The man who sowed the good seed is Son of man(JESUS CHRIST) the field is the world: the good seed is the people who  belong to the kingdom .ARE YOU ONE OF THE? THINK OF IT......the weed is the people who belong to the evil one..ARE YOU ONE OF THE?? JESUS  NEEDS U NOW B4 IS TOO LATE.......the harvest is the end of age,and the harvest workers is the angels............just as the weeds are gathered up and burnt in the fire so the same thing will happen at the end of the world....the God's people will shine like the sun in their Faters's kingdom;LISTEN THEN IF YOU HAVE EARS........Can you think of any matter more serious for a man,woman,or a child to consider, then to be sure that his or her name is written in the book of life?.This important book in which names of God's people are written.(read-Rev-20-15.Luke-10-20)Satan has different deception prepared to reach different mind.All Religion Is Evil.. Religion is man's attempt to be right with God which is impossible for man no matter how hard he tries Religion is evil because it keeps mankind from finding out the real truth. It makes you think you already have the truth.Religion keeps people busy, trying to do their best to please God, but it will never be good enough.Whatever religion you belong to Catholic, Buddhist, Hindu, Islam, Jewish, Humanist, Atheist, or even Christianity  will not change your heart and get you to Heaven when you die.Only Jesus can deliver you and give you new life. No religion can!The Bible says satan has blinded the minds of them which believe not,satan the devil blinds people's minds, to rob them of their glory in JESUS CHRIST.(read-2-cor-4-4.)Young people,ignorant and careless,are stridind towards judgement.The aged with slow and unsteady steps,are stumbling towards judgement,The poor,in threadbare clothes,are walking towards judgement.The rich,in their stretched limousines,are driving towards judgement.Yes we must all appear before the judgement seat of JESUS CHRIST(read-Eccl-12-14.Rom-2-6.).............Refuse to be deceived. untill you are deceived you can not be destroyed,everyone who disregards this simple gospel is set to live a difficult life....For it is with your heart that you believe and are justied and it in with your mouth that you confess and are saved.(read-Rom-10-9-13)Take advantage of GOD´S OFFER of salvation in Christ Jesus.Have you ever asked Jesus to come in to your life?or you are not sure you are save if your answer is no.Pray this prayer with sincerity and confidence.LORD JESUS,I come to you today.I am a sinner,I can NOT help myself,forgive me my sins.cleanse me with your blood,deliver me From sin and satan,to serve the living GOD.today,LORD I accept you as my LORD,And my personal savior.thank you JESUS,for saving me.There is joy in heaven over the repentance of one sinner.(read- luke-15-7-10..Rom-10-9-17)There is no repentance in the grave.Your eternity with Christ Jesus is our concern.For more help ask Holy Spirit to lead you to any Bible church close to you.CHRIST´s return is imminent; Reject 666 Revelation 13:8-18: 9\"He who has an ear, let him hear.please reply or sms  +22891278809 . I would like to pray with you and be your friend.GLORY TO JESUS CHRIST AMEN.\n \n \n \n \n \n+++++++\n \nDEAR HOLY SPIRIT UP HOLD.. PS..94.1.. IN OUT TURNIG POINT connecting to cannaland + LIGHT 2005 winners world jn.11.49.52 ALL HELL GETE MATH 16.18 world math.15.13 Redacting  OTHER OF A PAYMENTS ..SPEED..LIHGT.PS.103.7 ASTS.10.38.48..Jn1.1.5..JER.18.1.6 AMEN.\n ",
            "content_type": "text/plain",
            "hash": "5a0bdd74d6481cdd5d797b596b6d3477b0886c09044dadd4e6e7db97f87abcb3",
            "boundary": "--ALT--8654aF488F4ba913d521d1442A218eB61629231696"
        }
    ],
    "header": {
        "subject": "JESUS CHRST speaking",
        "from": "prayforlovejesuslove@mail.ru",
        "to": [
            "gertrude@asdfghjkl.ovh",
            "oswald@asdfghjkl.ovh",
            "swen@asdfghjkl.ovh",
            "orwald@asdfghjkl.ovh",
            "zack@asdfghjkl.ovh",
            "fakersofake@notreal.com",
            "me.mikeelton@gmail.com",
            "elton.mike@yahoo.com",
            "wesley2@gmx.com",
            "ebay@online-customers-service-department.com",
            "carly.urbach@yahoo.com",
            "kelly.comic02@gmail.com",
            "g.g.croft1882@gmail.com",
            "ronniepickering374@yahoo.com",
            "lurk2000@mac.com",
            "spencerhunt045@gmail.com",
            "realtrip@email.com",
            "melansonphoto@gmail.com",
            "steve@aircrafttooling.net",
            "shawnmhughes@hotmail.com",
            "constanceconverse@hotmail.com",
            "iicei37@yahoo.com",
            "rock@prescottelks.org",
            "juliebombshell@gmail.com",
            "busturass1968@gmail.com",
            "arild@skaatun.com",
            "frcknfrck@yahoo.com",
            "mugu@yahoo.com",
            "bob.gillis@yahoo.com"
        ],
        "date": "2021-08-17T23:21:36+03:00",
        "received_email": [
            "prayforlovejesuslove@mail.ru"
        ],
        "received_domain": [
            "e.mail.ru"
        ],
        "received_ip": [
            "128.140.172.150"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}