{
    "body": [
        {
            "uri": [
                "http://www.dailymail.co.uk/news/article-2529286/A-year-murder-organists-widow-breaks-vigil.html",
                "http://www.bbc.com/news/uk-england-south-yorkshire-25417344"
            ],
            "domain": [
                "www.dailymail.co.uk",
                "a-year-murder-organists-widow-breaks-vigil.html",
                "www.bbc.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "My Beloved in Christ,\r\n\r\n\r\nPermit me to share with you, my desire to go into Godly business\r\npartnership with you. I got your profound contact email from a computerized\r\ndata, following my fasting & praying effort searching for a reliable and\r\ntrustworthy person to assist me in this venture.\r\n\r\nI am Mrs. Maureen Greaves, married to Late Alan Greaves (PhD} who worked\r\nwith ( Total S.A.) the French Multinational Integrated Oil and Gas Company\r\nand one of the five \"Super major\" oil companies in the world  as their\r\nAfrica drilling rig supplier for 17 years before his death On Christmas Eve\r\n2013.\r\n\r\nBefore his death we were both devout born again Christian; lay-preacher and\r\nformer social worker and my late husband Alan Greaves; was an organist at\r\nthe church for 40 years, before his  was attacked and beaten with a\r\npickaxes on his way to play at Midnight Mass at St Saviors Church in\r\nSheffield and he died in hospital three days later as you can confirm this\r\nlink as stated below:\r\nhttp://www.dailymail.co.uk/news/article-2529286/A-year-murder-organists-widow-breaks-vigil.html\r\nA year after his murder, organist Alan Graves' widow ...\r\n\r\nwww.dailymail.co.uk The widow of a church organist fatally injured on\r\nChristmas Eve last year played a leading role in an emotional candlelit\r\nservice at the spot where he was attacked ...\r\n\r\nhttp://www.bbc.com/news/uk-england-south-yorkshire-25417344 When my late\r\nhusband was alive he deposited the sum of ($15.5M) with a bank in Cotonou\r\nBenin where he worked for 17 years last as the (Total S.A.) Africa drilling\r\nrig supplier.\r\n\r\nI am contacting you because of the recent report from my Doctor told me\r\nthat I have some weeks to live due to cardiac and kidney failure problem,\r\nhaving known my condition, I seek your concept and permission to present\r\nyou to the bank as as my late husband foreign investors to retrieve the\r\nfund and utilize for establishing an orphanages home for the poor and\r\nneedy, and also propagating the word of God and to endeavor that the house\r\nof God is maintained.\r\n\r\nI shall give you the full detailed documents of the fund as soon as I hear\r\nfrom you.\r\nAny delay in your reply will give me room in sourcing another good person\r\nfor this same purpose.\r\n\r\nHoping to receive your response immediately.\r\n\r\nThanks and Remain blessed in the Lord.\r\n\r\nI Remain yours sister in Christ.\r\nMrs. Maureen A. Greaves\r\n(Church Army evangelist).\r\n",
            "content_type": "text/plain",
            "hash": "ed2d55dd43cb287abac027c95b62fbee71b042d2757f557d44817b46839bda28",
            "boundary": "0000000000002bee3705c5e384fc"
        }
    ],
    "header": {
        "subject": "My Beloved in Christ,",
        "from": "diplomaticecouriercmpany@gmail.com",
        "to": [],
        "date": "2021-06-29T09:37:17+01:00",
        "received_domain": [
            "mail-lf1-f54.google.com"
        ],
        "received_ip": [
            "209.85.167.54"
        ],
        "received_foremail": [
            "orwald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}