{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"utf-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello handsome,\r\n\r\nI'm taken already but are you ready for a special gift?\r\n\r\nI am headed out to TX this weekend to join my soul mate, I will \r\nbe shutting down my account in honor of my partner.\r\n\r\nI am online now and was about to shut down my account - as I \r\nalready got a life partner here on my dating site but my cousin \r\nCatherine believes in the same chance meeting, she saw your \r\nprofile as I was surfing through profiles and viewing pages, she \r\nwas actually standing behind me watching over my shoulder and I \r\nwas showing her the ropes and how it works on dating sites. She \r\nwas awe struck when your profile popped up, I never knew any \r\npeace of mind from that very moment, she has been all over me \r\nabout getting in touch with you.\r\n\r\nShe said you seem like a man she will like to know better. She \r\nlives in the same area as you. she was only here for a job \r\ninspection. You don't need to write back here as I will be \r\ndeactivating my account on this site soonest. This is her direct \r\nemail: cathydkuhns@aliyun.com\r\n\r\nBe a gentleman and reach out to her, I assure you Catherine is a \r\nfun and open-minded lovable personality,  a true woman of \r\nsubstance seeking a long term relationship.\r\n\r\nI'm confident that you will thank me later for this blind date.\r\n\r\nAll the best.\r\n\r\nShirley K\r\n\r\n",
            "content_type": "text/plain",
            "hash": "95fbebeb63a07626310ba09ab8483d3c640ad7196f8ce6aba3410b9a3e39adb2"
        }
    ],
    "header": {
        "subject": "Re: A Special Gift & Blind Date For You ......",
        "from": "shkrueger@cuny.edu",
        "to": [
            "orwald@asdfghjkl.ovh"
        ],
        "date": "2021-08-09T20:05:11-07:00",
        "received_domain": [
            "cuny.edu",
            "as6604t-9c0d.localdomain"
        ],
        "received_ip": [
            "203.222.6.89",
            "147.124.217.165"
        ],
        "received_foremail": [
            "orwald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}