{
    "body": [
        {
            "email": [
                "orwald@asdfghjkl.ovh"
            ],
            "domain": [
                "asdfghjkl.ovh"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "my dearest , how are you doing , i hope you are fine, i thank you for your\r\nurgent reply and for your help, now I want to tell you more about me for\r\nmore understanding each other before we move to next step,.i am living here\r\nin cote d'ivoire with my parents, My parents were both citizens of cote\r\nd'ivoire and lived here before their death. They were Cocoa farmers and\r\nearned so much from their farm when they were alive. I have no any other\r\npersons left if not my uncle who have not been good to me since the death\r\nof my father. All he care about is selling my father's properties saying\r\nthat i am a little girl i do not know what to do with those things. When I\r\ntried to protest does things, he started threatening my life and send me\r\nout from my family house. Right now I am hidding in a church, in the\r\noutskirt of the town where he can not know my way about until I come over\r\nto your country, Then immidiately this money is transfer into your account,\r\ni will now start coming over to join you and continue my education, while\r\nyou can invest my own share to any business of your choice to get more\r\nincome.\r\n\r\nThe good things that happened to me is that my uncle are not aware of this\r\nsum of money left in the bank. You should understand that I have no\r\nintentions of delaying this matter anylonger please I want to come over to\r\njoin you as soon as possible, I have believe that you are nolonger a\r\nstrenger but a family member. I want you to see this money as yours. i am\r\nputing all my trust on you to help me get this money sucessfuly.\r\n\r\nplease i will like you to give me more details of you for more understand\r\neach other very well so that we can move to next step , your telephone\r\nnumber, address, occupation, if your are single, e.t.c, please pomise me\r\nand also keep this between us for sefty,i have never been in your country\r\nbefore, i dont want to lost this money because this is only thing i gained\r\nfrom my fathers hand, Then after i hear from you, i will give you the bank\r\ncontact so that you will contact them for the transfering of the money to\r\nyour account,\r\n\r\nThanks very much for your understand\r\nyour's faithful love Ralli akidy\r\ni am waiting for your reply\r\n\r\nOn Sat, 9 Oct 2021 at 09:47, <orwald@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> Orwald\r\n>\r\n>\r\n\r\n-- \r\nFROM RALLI AKIDY\r\n\r\nPlease i need your help,Permit me to inform you of my desire of going\r\ninto business relationship with you, I am Ms Ralii Akidy 19 years the\r\nonly Daughter of Late Mr. & Mrs. Uzoh Akidy. My father was a very\r\nwealthy cocoa merchant in Ivory cost , the economic capital of\r\nAbidjan, my father was poisoned to death by his business associates on\r\none of their outings on a business trip\r\n\r\n\r\nMy mother died when I was a baby and since then my father took me so\r\nspecial. Before the death of my father in a private hospital here he\r\nsecretly called me on his bed side and told me that he has the sum of\r\nfour million two hundred thausand dollar.($4.2Million) USD left in\r\nfixed / suspense account in one of the prime bank here in ivory coast,\r\nhe said that he used my name as his only Daughter for the next of Kin\r\nin depositing of the money. He also explained to me that it was\r\nbecause of this wealth that he was poisoned by his business ssociates.\r\nPlease i need you to help me to transfer the money into your account\r\nso that i will come over to your country and finish my education, Then\r\nyou put the race of the money in a business and investment for more\r\nincome.\r\n\r\n(1) i want you To provide account where the bank will transfer the money .\r\n(2) To serve as a guardian of this fund since I am only 19 years girl.\r\n(3) To make arrangement for me to come over to your country to\r\nfurther my education and to secure a resident permit in your country.\r\n\r\nMoreover, Dear, I am willing to offer you 15% of the total sum as\r\ncompensation for your effort/ input after the successful transfer of\r\nthis money into your nominated account so that i will come over to\r\nyour country,\r\n\r\nplease contact me direct to my altanetive Email at:  akidyralli2@gmail.com\r\nso that i will reply you and tell you more details\r\n\r\nFrom yours faithful love  ralli akidy\r\n\r\ni am waiting for your reply\r\n",
            "content_type": "text/plain",
            "hash": "4d944054092e6fdc03395779eeb07f045eb2fb5d1495d107dd85455eddfad406",
            "boundary": "0000000000000120ac05cded9a10"
        }
    ],
    "header": {
        "subject": "Re: Hello, how can I help you with this?",
        "from": "r.akidy81a@gmail.com",
        "to": [
            "orwald@asdfghjkl.ovh"
        ],
        "date": "2021-10-09T16:01:14+00:00",
        "received_domain": [
            "mail-io1-f48.google.com"
        ],
        "received_ip": [
            "209.85.166.48"
        ],
        "received_foremail": [
            "orwald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}