{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Orwald,\r\n\r\nThanks for replying to my mail.  Please, let it be well understood that\r\nthis transaction is not in any way a joke or a child's play, but must be\r\ntreated with absolute confidentiality and sincerity.\r\n\r\nFor your clarification and understanding, the role you are to play in this\r\ntransaction is to stand as the next of kin to the diseased person as i am\r\ngoing to provide to you all necessary information concerning my late client\r\nand the text of application letter of claim which you will fill out and\r\nsubmit to the bank by e-mail to enable the bank process your application\r\nletter for approval and to release the fund into the designated bank\r\naccount number which you will provide to the bank for this purpose.\r\n\r\nAfter submitting the application letter, the bank may ask you some\r\nquestions about the dead person as part of the interview before approving\r\nthe fund in your favor.\r\n\r\nThis should not disturb your mind as I have answer to any question that may\r\narise from the bank because I already have all necessary information about\r\nthe dead person.I implore you to be serious from your side and keep this\r\ntransaction as a top secret to yourself alone because I will not want\r\nanything to jeopardize this effort, as I have already spent much money to\r\ncover up every loop hole for smooth and hitch-free transfer of this fund\r\nduring the execution. Also, bear in mind that I have made proper\r\ninvestigation as a professional lawyer and confirm that this transaction is\r\n100% risk free as I had earlier indicated to you. I shall release necessary\r\ninformation to you at the request of the bank.\r\n\r\nBear in mind also, that no direct relative of the deceased is alive since\r\nhe died along with his entire family, and once we claim the funds, nobody\r\ncan come for such a claim again because nobody has information concerning\r\nthe deceased person.\r\n\r\nAll that I require of you is to follow my instructions, be honest, sincere\r\nand god fearing and also assure me that you will not betray the confidence\r\nI reposed in you by sitting on the money alone when the funds finally get\r\ninto your bank account since you are on the receiving side. Please, I wish\r\nto let you know that I will be receiving 50% of the total amount on\r\nsuccessful completion of the transaction. I hope it is OK with you.\r\n\r\nOn receipt of your reply, I will be sending you a text of application\r\nletter of claim which you will fill out and submit to the bank for\r\nnecessary action as I want this money to be transferred into your bank\r\naccount as soon as possible.\r\n\r\nRemember to always reach me on my private telephone number +228 90 373 977\r\nor by email anytime you receive information from the bank so that i can\r\nguide you very well to avoid mistakes.  Please, I request you to send me\r\nyour private phone number as you respond to this mail. This is very\r\nimportant for the success of the transaction, I hope you understand and\r\nwill co-operation accordingly.\r\n\r\nI will be very happy if you can tell me some good areas where we can invest\r\nthis money in your country under your supervision.  Please, I will like you\r\nto confirm receipt of this mail by giving me a call or mail as soon as\r\npossible.\r\n\r\nThanks and god bless you abundantly as you work with me in absolute\r\nco-operation and strict obedience to my instructions for perfect success\r\nand mutual benefit in the transaction\r\n\r\nYours sincerely,\r\nBarrister Jacob Morgan.\r\n",
            "content_type": "text/plain",
            "hash": "61f0e784d083db1b57a07e324027ee5700117eab824f82d508553b577d9424c3",
            "boundary": "000000000000e248f005cad600f4"
        }
    ],
    "header": {
        "subject": "Re:",
        "from": "jacobmorganesqtg@gmail.com",
        "to": [
            "orwald@asdfghjkl.ovh"
        ],
        "date": "2021-08-31T07:35:54+00:00",
        "received_domain": [
            "mail-lf1-f42.google.com"
        ],
        "received_ip": [
            "209.85.167.42"
        ],
        "received_foremail": [
            "orwald@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}