{
    "body": [
        {
            "domain": [
                "transaction.please",
                "35.5million",
                "ms.susan",
                "notices.you"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "                                   OFFICIAL MEMORANDUM AND GAZETTE\r\n\r\n\r\n                                   OFFICE OF MUHAMMADU BUHARI ( GCFR  )\r\n                                   PRESIDENT AND COMMANDER IN CHIEF OF THE ARMED\r\n                                   FORCES OF THE FEDERAL REPUBLIC OF NIGERIA\r\n\r\n\r\nOur Ref: FGN/PRE/AF/XNX/2021.\r\n\r\n\r\n\r\n It is totally against the ethic and civil service code of conduct in\r\naccordance with oath of office secrecy for me to do\r\nthis but I want to do this on personal capacity believing you not\r\nbetray me but will surely come back to reward me for my sincerity\r\nhonesty and for my great effort at the successful conclusion of your\r\ntransaction.Please confirm if truly the bank has communicated you\r\nregarding payment of your over due fund worth of 35.5million U S A\r\nDOLLARS\r\n\r\nHowever, i wish to inform you that a woman submitted her name claiming\r\nto be your local representative, her details and banking particular\r\nwas among the list certified for payments, see below and confirm for\r\nthe account she submitted for transfer of your fund.\r\n\r\n\r\nBeneficiary: Ms.Susan Johnson.\r\nBank Name: The Commerce Bank.\r\nBank Address: 1072, Richmond av.\r\nStaten Island, New York\r\nAccount Number: 4121097896,\r\nRouting No:003-051-200,\r\nSwift Code: CBNAUS33.\r\n\r\nI have inquired deeper to come to the conclusion that she and few\r\npowerful individuals are behind this dastardly act without due notices\r\nto you,As it stands now, you will certainly encounter enormous\r\nproblems to convince the International Remittance Dept that you have\r\nnot been served with required number of direct notices.You are\r\ntherefore advised to submit your approval, as the bank will certainly\r\nnot be held responsible for paying into a wrong account,It will serve\r\nyou well if you would quickly get back to me. so that i can issue\r\ninstruction for re-verification on your payment file, for a direct\r\nwire transfer of your fund to you, I am capable to assist you receive\r\nthis amount within the stipulated time OK.\r\n\r\n\r\n\r\nBest Regard.\r\n\r\nSincerely yours\r\nMuhammadu Buhari GCFR\r\n(President Federal Republic Of Nigeria)\r\n",
            "content_type": "text/plain",
            "hash": "946d67650a5c982e351b9c78217694b2e29319155a03e0550c9a3efa1b6a273d"
        }
    ],
    "header": {
        "subject": "Attention Fund Payment 009.",
        "from": "larrycherrys@gmail.com",
        "to": [],
        "date": "2021-06-09T04:08:17-07:00",
        "received_domain": [
            "mail-wm1-f49.google.com"
        ],
        "received_ip": [
            "2002:adf:a358::",
            "209.85.128.49"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}