{
    "body": [
        {
            "domain": [
                "mr.suleman"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Friend,\r\n\r\nPlease I want you to read this letter very carefully and I must\r\napologize for barging this message into your mailbox without any\r\nformal introduction due to the urgency and confidentiality of this\r\nissue and I know that this message will come to you as a surprise.\r\nPlease, I urge you to handle this message as a top secret and I will\r\nnot like you to joke with it.\r\n\r\nI am Mr.Suleman Bello, a staff in Bank of Burkina faso (Ouagadougou)\r\nAs a branch internal auditor of the bank, I discovered an existing\r\ndormant account for years without any banking activity going on in it;\r\nneither deposits nor withdrawals from this account for this long\r\nperiod. And according to the rules guiding our bank, any unserviceable\r\naccount for more than (7) seven years will be delisted, and the funds,\r\nno matter the amount, will be transferred to the national treasury as\r\nan unclaimed fund.\r\n\r\nI hope you know the meaning of unclaimed funds; an abandoned fund you\r\ncan’t locate the owner, probably because the owner is dead by\r\nsickness, accident, plane crash, natural disaster or murdered without\r\nleaving information about the funds to any relative or friend.  Or\r\nfunds looted and abandoned by politicians for the fear of being\r\nprosecuted by their government. That's why you have many unclaimed\r\nfunds littered in different banks everywhere. And it is only staff\r\nlike in my position as an internal auditor of a bank that often come\r\nacross such accounts and their details.\r\n\r\nI hope that you will not expose or betray this trust and confidence\r\nthat I am about to establish with you for the mutual benefit of you\r\nand I.  Please, I need us to work together in order to move the funds\r\nout immediately to your possession so that we can share it.  I will\r\nassist you to come up with a beneficiary claim to enable the\r\ntransferring of the said sum of $10.5 million United States Dollar\r\ninto your account within 7 banking days. Once it is done, I will\r\nresign from my work and use my share for better and lucrative\r\nbusinesses,  and to continue my life happily in another beautiful and\r\ncozy foreign country of my choice, with my family.\r\n\r\nAs an insider in the bank that you can trust, I can leak-out or\r\nsecretly reveal to you every information and document about the\r\naccount including the account statement to enable us facilitate it.\r\nThe truth is that this account and funds in it have been dormant for\r\nyears in our Bank, and the request for a foreigner to be involved in\r\nthis deal becomes necessary because our late customer was a foreigner\r\nand a burkinabe cannot stand as Next of Kin to a foreigner. Therefore,\r\nbecause of the nature of this transaction, I want you to stand as the\r\nNext of kin so that our bank will accord you the recognition and have\r\nthe fund transferred to your account. And I promised that I will be\r\nguiding you until the end to avoid any mistake.\r\n\r\nUpon your response, I shall then provide you with further information,\r\nand more details that will help you understand the transaction. I am\r\nexpecting your urgent response to enable me inform you how this deal\r\nwill be executed.\r\n\r\nPlease I would like you to keep this transaction confidential and as a\r\ntop secret or delete if you are not interested.\r\n\r\nWith many thanks,\r\nSuleman Bello.\r\n",
            "content_type": "text/plain",
            "hash": "80d62e3dc24464f74ae176458f087551825116c5edaebb4f1b0f6fc9c2914ead"
        }
    ],
    "header": {
        "subject": "CAN I TRUST YOU?",
        "from": "darissapascal11@gmail.com",
        "to": [],
        "date": "2021-08-18T19:16:59-07:00",
        "received_domain": [
            "mail-lj1-f193.google.com"
        ],
        "received_ip": [
            "2002:a17:906:2302::",
            "209.85.208.193"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}