{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello Friend,\r\n\r\nMy name is David, I was diagnosed with Cancer five years ago and also\r\nhad a Spinal Cord Injury last two years. The Doctors are really doing\r\ntheir best to make sure that I am back to life.\r\n\r\nNow my business has crumbled and my extended family members are taking\r\nadvantage of my illness and Non of them bothered to care about me and\r\nmy business. I have vow never to do anything with them because of\r\ntheir selfish interest.\r\n\r\nMy Plead is that you help me MOVE my Business/capital fund of $64.5M\r\nUSD in a finance firm to your account so that we can invest it in your\r\ncountry. Though my business was actually Oil and Gas, I also engage\r\nlittle in agriculture and real Estate, but if you have a better idea\r\non a good and lucrative business that one can invest on in your\r\ncountry, you can equally introduce that to me, If you have an idea to\r\nrun this business in your Country probably we can initiate a better\r\nideas.\r\n\r\nI will set aside 15% of the total for you for your time and efforts as\r\nwe go into this venture. I also have map out 5% of the total money\r\nwhich will be for the little upfront expenses that you may cover\r\nduring the transferring of the fund into your Bank account\r\nlegitimately.\r\n\r\nSo in this regards, I will like you to honestly confirm your\r\ncapability of handling this transaction knowing fully well that you\r\nwill benefit from it and by the grace of God you will also handle all\r\nthe investments that the fund will be used for.\r\n\r\nDo not forget that the 15% of the total fund will be for your good\r\ncare and kindness and also effort to make sure that the transaction is\r\ndone perfectly and legitimately.\r\n\r\nI need your urgent reply on this so that I will not have to go on\r\nsourcing for another credible person to handle this project. If you\r\nare okay with the condition, Please do not hesitate to send me mail so\r\nthat I can furnish you up with all the information needed.\r\n\r\nOnce I received your positive response, I will send the Prove of Fund\r\nto you for your verification..\r\n\r\nI wish to hear from you soon.\r\n\r\nGod bless you\r\nDavid Edward Snow\r\n",
            "content_type": "text/plain",
            "hash": "5faab123caf5ccef29ed2bc2a68d7c1fae92237ff5530370b1b80a25eaebe0a5"
        }
    ],
    "header": {
        "subject": "Can you handle this transaction?",
        "from": "francisdavid1313@gmail.com",
        "to": [
            "alejandrolovespie1989@gmail.com"
        ],
        "date": "2021-09-07T14:36:43-07:00",
        "received_domain": [
            "mail-qt1-f182.google.com"
        ],
        "received_ip": [
            "209.85.160.182",
            "2002:a05:6e02:ee7::"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}