{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear owner,\r\n\r\n I am Mr. David Morris, Head Officer-in-Charge, Administrative Service\r\n Inspection Unit United Nations Inspection Agency in Hartsfield-Jackson\r\n International Airport Atlanta, Georgia. During our investigation, I\r\n discovered an abandoned shipment through a Diplomat from United the\r\n Kingdom which was transferred from JF Kennedy Airport to our facility\r\n here in Atlanta, and when scanned it revealed an undisclosed sum of\r\n money in 2 Metal Trunk Boxes weighing approximately 110kg each.\r\n\r\n The consignment was abandoned because the Content was not properly\r\n declared by the consignee as money rather it was declared as personal\r\n effect/classified document to either avoid diversion by the Shipping\r\n Agent or confiscation by the relevant authorities. The diplomat's\r\n inability to pay for Non Inspection fees among other things are the\r\n reason why the consignment is delayed and abandoned.\r\n\r\n By my assessment, each of the boxes contains about $4M or more. They\r\n are still left in the airport storage facility till today. The\r\n Consignments like I said are two metal trunk boxes weighing about\r\n 110kg each (Internal dimension: W61 x H156 x D73 (cm) effective\r\n capacity: 680 L) Approximately. The details of the consignment\r\n including your name and email on the official document from United\r\n Nations' office in London where the shipment was tagged as personal\r\n effects/classified document is still available with us. As it stands\r\n now, you have to reconfirm your full name, Phone Number, full address\r\n so I can cross-check and see if it corresponds with the one on the\r\n official documents. It is now left to you to decide if you still need\r\n the consignment or allow us to repatriate it back to the UK(place of\r\n origin) as we were instructed.\r\n\r\n As I did say again, the shipper abandoned it and ran away most\r\n importantly because he gave a false declaration, he could not pay for\r\n the yellow tag, he could not secure a valid non inspection\r\n document(s), etc. I am ready to assist you in any way I can for you to\r\n get back these packages provided you will also give me something out\r\n of it (financial gratification). You can either come in person, or you\r\n engage the services of a secure shipping/delivery Company/agent that\r\n will provide the necessary security that is required to deliver the\r\n package to your doorstep or the destination of your choice. I need\r\n all the guarantee that I can get from you before I can get involved\r\n in this project.\r\n\r\n Kindly Contact.............. mrdavidmorris2021@gmail.com\r\n\r\n\r\n Best Regards,\r\n Mr. David Morris\r\n Head Officer-in-Charge\r\n",
            "content_type": "text/plain",
            "hash": "648776471eeddaa0c5c9190b361825b816e81a628d1c588c01d0db5acfab6fb0"
        }
    ],
    "header": {
        "subject": "Dear owner,",
        "from": "postalservicedelivery710@gmail.com",
        "to": [],
        "date": "2021-03-08T14:05:59-07:00",
        "received_domain": [
            "mail-ua1-f67.google.com"
        ],
        "received_ip": [
            "2002:a05:7010:3a11:b029:29:e045:14f7",
            "209.85.222.67"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}