{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dear Friend,\r\n\r\nI wish to use this medium to inform you that your compensation payment of\r\nUSD$18,500,000.00 (Eighteen Million Five Hundred Thousand United States\r\nDollars) from United Bank for Africa have been approved for onward transfer\r\nto you via an ATM DEBIT CARD which you will use to withdraw all the\r\nUSD$18,500,000.00 in any ATM SERVICE MACHINE in any part of the world, but\r\nthe maximum you can withdraw in a day is USD$10,000.00 Only.\r\n\r\nIn regards to the recent meeting between the Africa Union and the Present\r\nUnited Kingdom Government to restore the dignity and Economy of the\r\nNations, Base on the Agreement with the International Monetary Funds\r\nAssistance to help and make the world a better place for all with the sole\r\naim of abolishing poverty. We have been having a meeting for the past 5\r\nmonths which ended 2 days ago. The National Central Bureau of Interpol\r\nenhanced by the Government of the United Kingdom and Federal Bureau of\r\nInvestigation have successfully passed a mandate to the Government of\r\nNigeria to boost the exercise of clearing all foreign debts owed to\r\nForeigners and Compensate all that have lost their hard earned money to the\r\nNigerian Fraudsters.\r\n\r\nThis email is to all the people that have had an unfinished transaction in\r\nany part of the world, the Africa Union have agreed to compensate them with\r\nthe sum of USD$18,500,000.00 (Eighteen Million Five Hundred Thousand United\r\nStates Dollars) This includes every foreign contractors that may have not\r\nreceived their contract sum, and people that have had an unfinished\r\ntransaction or international businesses that failed due to Government\r\nproblems, Contracts Sum, Lottery/Gambling etc. Your name and email was in\r\nthe list Submitted by our Monitoring Teams of Economic and Financial Crime\r\nCommission (EFCC), International Monetary Fund (IMF) and the Federal Bureau\r\nof Investigation (FBI) Observers and this is why we are contacting you,\r\nthis have been agreed upon and have been signed.\r\n\r\nYou are advised to acknowledge this message. This funds has been credited\r\nin ATM CARD for security purposes ok? So we shall send it to you by DHL\r\ndelivery Company, UPS, FedEx or by any means of your choice and you can\r\nwithdraw in any ATM Cash Point Machine Worldwide at the daily limit of\r\n$10,000 usd. Acknowledge this message immediately for your ATM VISA CARD\r\nDelivery with the following information.\r\n\r\n1. Full name: ============================== ========\r\n2. Phone number: ============================== =====\r\n3. Home address for the Delivery====================\r\n4. Date of Birth========================= ===========\r\n5. Your Occupation==================== ==============\r\n6. A copy of your driving license. =================\r\n\r\n\r\nWe are very sorry for the plight you have gone through in the past years.\r\nThanks for adhering to this instruction and once again accepting our\r\ncongratulations.\r\n\r\n\r\nBest Regards.\r\n\r\nDan Okeke\r\nExecutive Director\r\nUnited Bank for Africa PLC\r\n",
            "content_type": "text/plain",
            "hash": "9940aeda3d83a4eea8be399b5c95362ef9ae26b54645179200ed65e39ab0cae4",
            "boundary": "00000000000017242205cca39c91"
        }
    ],
    "header": {
        "subject": "Dear Friend,",
        "from": "unitedbankafrica109@gmail.com",
        "to": [],
        "date": "2021-09-23T07:18:42+01:00",
        "received_domain": [
            "mail-lf1-f67.google.com"
        ],
        "received_ip": [
            "209.85.167.67"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}