{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nDAVID CARL LEE\r\nINSPECTION UNIT\r\nJ.F Kennedy International Airport New York\r\n\r\nDear Owner Verify,\r\n\r\nI am David C. Lee, Chief Inspection Agent- United Nations Inspection Unit\r\nat John F. Kennedy International airport, New York- working hand in hand\r\nwith Department of Homeland Security and U.S Customs and Border Protection.\r\nDuring our investigation, I discovered an abandoned shipment from a\r\nDiplomat from London, UK and when scanned it revealed an undisclosed sum of\r\nmoney in a metal trunk box weighing approximately 25kg each. The\r\nconsignment was abandoned because the Content was not properly declared by\r\nthe consignee as money rather it was declared as personal effect to avoid\r\ndiversion by the shipping agent and also the Diplomat inability to pay for\r\nNon Inspection Fees.\r\n\r\nOn my assumption, each of the boxes will contain about $3Million to\r\n$4Million each and the consignment is still left in the storage house till\r\ntoday. The consignment are two metal boxes with weight of about 25kg each\r\n(Internal dimension: W61 x H156 x D73 (cm). Effective capacity: 110 LBS.).\r\nApproximately, the details of the consignment including your name and\r\naddress, the official document from United Nation office in London are\r\ntagged on the Metal Trunk boxes.\r\n\r\nPROVIDE YOUR NAME:\r\nFULL HOME ADDRESS:\r\nPHONE NUMBER:\r\nIDENTITY CARD:\r\n\r\nTO CROSS CHECK IF IT CORRESPONDS WITH THE NAME AND ADDRESS ON THE\r\nCONSIGNMENT\r\nINCLUDING THE NAME OF NEAREST AIRPORT AROUND YOUR CITY AND OTHER DETAILS.\r\n\r\nYou can send the required details to me by email for onward delivery. All\r\ncommunication must be held extremely confidential. I can get everything\r\nconcluded within 5-6 hours upon your acceptance and proceed to your address\r\nfor delivery if you assure me of sharing the content 30% for me / 70% for\r\nyou on my arrival to your house.\r\n\r\nI want us to transact this business with you and share the money, since the\r\nshipper has abandoned it and disappeared. I will pay for the Non inspection\r\nfee and arrange for the boxes to be moved out of this airport to your\r\naddress by myself. But I will share it 30%/70% with you. Make sure Respond\r\nto me via my direct EMAIL: dclee818@hotmail.com\r\n\r\nBelow is my direct telephone number. Call me as soon as you receive this\r\nmail and send me all the requested information to my email.\r\n\r\nDavid C. Lee\r\nINSPECTION UNIT\r\n(518) 650-0993\r\n",
            "content_type": "text/plain",
            "hash": "95e3080a81424411d6d42e2a6e1065f562b7800c5d8eb8a2e9f9f5710eb2b0b2"
        }
    ],
    "header": {
        "subject": "Dear Owner Verify",
        "from": "wilson.atmcardoffice@gmail.com",
        "to": [],
        "date": "2021-06-16T13:40:30+01:00",
        "received_domain": [
            "mail-oo1-f65.google.com"
        ],
        "received_ip": [
            "2002:a25:a024::",
            "209.85.161.65"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}