{
    "body": [
        {
            "domain": [
                "mrs.doris"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "I am Mrs.Doris David, a widow to the late Andrew David. I am 56 years\r\nold, i am now a new Christian convert, suffering from lung cancer.\r\nFrom all indications my condition is really deteriorating and it is\r\nquite obvious that I would only live for a short period. According to\r\nmy doctors, this is because the cancer stage has gotten to a very bad\r\nstage. My late husband was killed during the U.S. Raid against\r\nterrorism in Afghanistan, and during the period of our marriage we\r\ncouldn't produce any child.\r\n\r\nMy late husband was very wealthy and after his death, I inherited all\r\nhis business and wealth. The doctors have advised me that I would only\r\nlive for a short period, so I now decided to divide the part of this\r\nwealth, to contribute to the development of the churches all over the\r\nworld and the less privileged. I selected you after visiting the\r\nwebsite and I prayed over it.\r\n\r\nI am willing to donate the sum of $12,500.000.00 USD (Twelve Million,\r\nFive Hundred Thousand United States Dollars) to the less privileged.\r\nPlease I want you to note that this fund is lying in a Spanish Bank\r\nand upon my instruction, my attorney, who presently is in Spain, will\r\nfile an application for you for the transfer of the money in your\r\nname.\r\n\r\nLastly, I honestly pray that this money when transferred will be used\r\nfor the said purpose, because I have come to find out that wealth\r\nacquisition without Christ is vanity.\r\n\r\nMay the Grace of our Lord Jesus, the love of God and the fellowship of\r\nGod be with you and your family. I await an urgent reply.\r\n\r\nYours in Christ,\r\nMrs.Doris David.\r\nEMAIL:mrsdorisdd1@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "740f5206d037cb6a2a11a0071e11d1c1cc2a08a12b0b74c3be7f488e781aff4d"
        }
    ],
    "header": {
        "subject": "DOING THE WILL OF GOD.",
        "from": "captcaictro@gmail.com",
        "to": [],
        "date": "2021-07-12T15:01:08+01:00",
        "received_domain": [
            "mail-yb1-f182.google.com"
        ],
        "received_ip": [
            "209.85.219.182",
            "2002:a9d:6353::"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}