{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Attention Please\r\n\r\n\r\nI am DR JAMES TATUM a Manager with the CUMBERLAND NATIONAL BANK  I\r\nhave an urgent and confidential business proposal for you. I got your\r\ninformation in my search for reliable partners who can assist me\r\nactualize this arrangement.\r\n\r\nPROPOSAL:\r\n\r\nOn June 6, 1999, an American oil merchant and Contractor ALBERT SEN\r\nDALY made a numbered time Fixed) Deposit for twelve(12)calendar\r\nmonths, valued at US$28,000,000.00 (Twenty-Eight Million United states\r\nDollars) in my branch.\r\n\r\nUpon maturity, I sent a routine notification to his forwarding address\r\nbut got no reply. After a month, we sent a reminder and finally we\r\ndiscovered from his contract employers, that he died in Swissair Plane\r\ncrash on Monday the 7th of September 2009 GMT 14:22 UK while they were\r\nflying from New York to Geneva.\r\n\r\nOn further investigation, I found out that he died without making a\r\nWILL and all attempts to trace his NEXT OF KIN were fruitless. I\r\ntherefore made further investigation and discovered that ALBERT SEN\r\nDALY  did not declare any KIN OR RELATIONS IN ALL HIS OFFICIAL\r\nDOCUMENTS, INCLUDING HER BANK DEPOSIT PAPER WORK IN MY BANK.\r\n\r\nThis sum of US$28,000,000.00 is still sitting in my Bank and the\r\ninterest is being rolled over with the principal sum at the end of\r\neach year. NO PERSON WILL EVER COME FORWARD TO CLAIM IT.  According to\r\nOUR FINANCIAL LAW, at the expiration of 25 (TWENTY FIVE) YEARS, the\r\nmoney will revert to the ownership of the GOVERNMENT OF THIS COUNTRY\r\nIF NOBODY APPLIES TO CLAIM THE FUND.\r\n\r\nConsequently, my proposal is that I WANT YOU TO STAND IN AS THE NEXT\r\nOF KIN/BENEFICIARY OF THIS FUND DEPOSIT SO THAT THE FUND CAN BE\r\nRELEASED TO YOU FOR OUR MUTUAL BENEFIT. If you will assist me, send\r\ndown the following information’s. I will require them for operation.\r\n\r\n1: YOUR FULL NAMES AND ADDRESS\r\n\r\n2: YOUR PRIVATE PHONE AND FAX NUMBERS\r\n\r\n3: YOUR AGE.\r\n\r\n5: YOUR OCCUPATION.\r\n\r\nFOR YOUR ASSISTANCE, YOU WILL BE ADEQUATELY COMPENSATED WITH ( 40%) OF\r\nTHE TOTAL SUM. (55%) WILL BE MY OWN SHARE WHILE (5%) WILL BE SET ASIDE\r\nTO COVER ALL INCIDENTAL EXPENSES MADE BOTH AT HOME AND ABROAD BEFORE\r\nCONCLUSION OF THIS DEAL.\r\n\r\nTHIS TRANSACTION IS 100% RISK FREE as all the paper works that will be\r\nrequired to effect this fund transfer will be obtained from the\r\nFederal ministry / high court of justice by an Attorney hear in\r\nNigeria, and my position as the Branch Manager guarantees the\r\nsuccessful execution of this arrangement.\r\n\r\nMore so, ALL ASPECTS OF THIS TRANSACTION ( FROM THE FIRST TO THE LAST\r\n), WILL BE CONDUCTED LEGALLY in such a manner that it will not\r\nconstitute a breach of the law either in your country or in mine.\r\n\r\nIF YOU ARE INTERESTED IN ASSISTING ME IN THIS TRANSACTION, PLEASE\r\nREPLY IMMEDIATELY FOR DETAILS. This has to do with fund transfer and\r\nconsequently requires speed.\r\n\r\nUpon your response, I SHALL PROVIDE YOU WITH DETAILS ON HOW WE CAN\r\nSUCCESSFULLY ACTUALIZE THIS DEAL, I SHALL ALSO PROVIDE YOU WITH\r\nDOCUMENTS IN RELATION TO THIS FUND DEPOSIT THAT WILL HELP YOU\r\nUNDERSTAND THIS TRANSACTION BETTER.\r\n\r\nPlease realize that the confidentiality of this arrangement must be\r\nmaintained from now, and even after the successful completion of this\r\ndeal. I WILL MEET WITH YOU IN YOUR COUNTRY FOR DISBURSEMENT AFTER THE\r\nFUND HAVE BEEN RELEASED TO YOU, AND ALSO DISCUSS INVESTMENT POTENTIALS\r\nAS I WILL LIKE TO INVEST IN YOUR COUNTRY WITH YOUR ASSISTANCE.\r\n\r\nAwaiting your urgent reply through this email address :()\r\n\r\nThanks and God bless.\r\n\r\n\r\n\r\nBest regards,\r\n\r\nDR JAMES TATUM\r\n",
            "content_type": "text/plain",
            "hash": "8264bb9c617b2b3c60e6665b387aeee9a7bc9d676acd212cac06c1531131350f"
        }
    ],
    "header": {
        "subject": "DR. JAMES TATUM",
        "from": "infoefcc5777@gmail.com",
        "to": [],
        "date": "2021-05-09T10:14:47+01:00",
        "received_domain": [
            "mail-wm1-f68.google.com"
        ],
        "received_ip": [
            "209.85.128.68",
            "2002:a1c:ac83::"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}