{
    "body": [
        {
            "email": [
                "carr25236@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dr. Steven Carr\r\nPayment  Director,\r\nFinancial Services Department\r\nInternational Fund Transfer Agency (IFTA)\r\nWashington DC USA\r\ncarr25236@gmail.com\r\n\r\n\r\nNOTIFICATION  UPDATE ON YOUR PAYMENT\r\n\r\nWith reference to the report received, relating to your pending\r\ncompensation payment as result of recent names released by US\r\nGovernment to relief victims and outrage support for business owners\r\nand individuals. Hence, we want your payment to have accelerated\r\nattention in accordance with international stipulated procedures.  We\r\nwant to accord your fund transfer full importance, therefore you\r\nshould follow all transfer instructions with prompt response.\r\n\r\nYou should forward your valid identification materials on receipt of\r\nthis message to enable us compute your payment details.  This will\r\nenable us to secure relevant authentications from the stipulated\r\nagencies responsible for payment accreditation i.e  United States\r\nAttorney General Office, Department of Justice and Comptroller\r\nGeneral, United States Government Accountability Office.\r\n\r\nWe do not want to allow any form of delay that might affect your\r\npayment process.  It is our statutory mandate to follow payment claims\r\nbased on merit.  We have discovered that a lot of beneficiaries has\r\nbeen subjected to untold hardship by\r\nunscrupulous officials of various financial institutions mostly\r\nidentified in Africa.  Hence, that practice must stop, we will not\r\ntolerate any third party involvement whatsoever.\r\n\r\nYour payment must have satisfactory appraisals of full recognition by\r\nthe United States of America financial laws, as a host nation.  Your\r\npayment processes demands your full commitment and cooperation.\r\n\r\nFrankly, in light of the current worldwide COVID-19 pandemic the\r\nUnited States Government is showing empathy and compassion toward\r\nhuman beings with this compensation\r\n\r\nI await your prompt response through this email   carr25236@gmail.com\r\n\r\nYours faithfully,\r\n\r\nDr. Steven Carr\r\nPayment  Director,\r\nFinancial Services Department\r\nInternational Fund Transfer Agency (IFTA)\r\nWashington DC USA\r\n",
            "content_type": "text/plain",
            "hash": "a90a0c33f77a349b434fb3f69cdb885743bd258ae40189832177020e7d6f5fe4"
        }
    ],
    "header": {
        "subject": "From Dr. Steven Carr",
        "from": "deboraholland121@gmail.com",
        "to": [],
        "date": "2021-07-28T14:19:47+02:00",
        "received_domain": [
            "mail-lf1-f49.google.com"
        ],
        "received_ip": [
            "209.85.167.49",
            "2002:a9a:714a:0:b029:11e:5f5e:46a5"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}