{
    "body": [
        {
            "domain": [
                "1.bank",
                "2.account",
                "3.bank",
                "4.account",
                "5.routing"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attention Fund Beneficiary\r\n\r\nI am Mrs Robin Sanders, Former U.S.A Ambassador. With reference to your\r\nentitlement fund and inline with the CHANGE OF\r\nBENEFICIARY APPLICATION, signed by Mrs. Glenda F. Ward with your purported\r\nauthorization. This case has been carefully examined and we\r\nhave declined Mrs. Ward's application and reported to the security\r\ndepartment for appropriate action, as the application lacks regular\r\nsignature. But Did you ever instruct Mrs Glenda F. Ward to claim your fund\r\nworth US$7.000.000? Below is the bank account information\r\nprovided by Mrs Glenda F. Ward saying that you authorized her to claim your\r\nfund that you are terminally ill.\r\n\r\n1.BANK NAME: BANK OF AMERICA\r\n2.ACCOUNT NAME: GLENDA WARD\r\n3.BANK ADDRESS: Kerrville Texas 78028 USA\r\n4.ACCOUNT #: 3202650\r\n5.ROUTING #: 114922443\r\n\r\nIf you had not authorized the change of your bank account in respect to\r\nyour outstanding entitlement Payment, therefore notify me\r\nimmediately as the notification / declaration was supported with asworn\r\naffidavit from the court ref: ilk /jj/202/k2015, dated\r\n06/12/2020 and signed by Mrs. Glenda Ward who claim and stated in the sworn\r\ndeclaration that you authorized her to claim the said fund on\r\nyour behalf to a different bank account in the U.S.A as stated above\r\nbecause you were terminally ill and the Doctor who is in charge of\r\nyour case stated that you will not stay more than one Month before passing\r\naway. This development has caused lots of discrepancies in\r\nyour payment file that is why we had to suspend your payment and prompted\r\nto contact you directly before rejuvenating your payment. You\r\nhave to be rest assured that I will do everything within my capacity to\r\nsuccessfully actualize the quick transfer of your fund to any of\r\nyour nominated bank account. Kindly get back to me as soon as possible so\r\nthat I will direct you on what to do.\r\n\r\nSincerely Yours\r\nMrs Robin Sanders\r\nFmr. U.S Ambassador\r\n",
            "content_type": "text/plain",
            "hash": "363ad5de17d08c7b26535e69701ac9b2cc60ae429a9cf1d506f40d5485e3a6ec",
            "boundary": "0000000000002690f105cd72f4ff"
        }
    ],
    "header": {
        "subject": "Fund Beneficiary",
        "from": "robinsa719@gmail.com",
        "to": [],
        "date": "2021-10-03T14:41:02+01:00",
        "received_domain": [
            "mail-vk1-f174.google.com"
        ],
        "received_ip": [
            "209.85.221.174"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}