{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "I know that this message might come to you as a surprise because we don't\r\nknow each other nor have we ever met before but accept it with an open and\r\npositive mind, because I have a very important request that made me to\r\ncontact you in this regard.\r\n\r\nMy name is Mrs Irere Raya from Indonesia. I am a widow suffering from brain\r\ntumor disease. It has gotten to a very bad stage which my doctors have\r\nconfirmed and announced to me that I have just a few days to leave on this\r\nEarth without any child. and no family members\r\n\r\nI was a business woman on my own from Indonesia dealing with gold\r\nexportation here in the Republic of Burkina Faso. I have decided to hand\r\nover and entrust the sum of ($10.5 Million Dollar) in my account to you for\r\nthe mutual benefit of the orphans and the less privileged ones in your\r\nlocation to fulfill my wish on earth.\r\n\r\nBut before handing over my details to you, I want you to understand that It\r\nwill be my pleasure to compensate you as my Investment Manager/Partner with\r\n50% percent of the total money for your effort in handling the transaction,\r\nwhile 50% of the fund will be invested into the charity project there in\r\nyour country.\r\n\r\nMeanwhile if  you are interested I am waiting for your prompt response. Now\r\nI have access to the Internet in the hospital, I will love to give you\r\nfurther details and my data. Please always check your e-mail as I have only\r\na few days to leave on this earth. Your early response will be appreciated.\r\n\r\nYours Faithfully,\r\nMrs Irene Raya.\r\n",
            "content_type": "text/plain",
            "hash": "4b990295ab490f45e034867fe3919144dc3817dabf4af90e3a3042e1f0af172d",
            "boundary": "000000000000ae8e6505c7c89c8a"
        }
    ],
    "header": {
        "subject": "Greetings to you my beloved friend.",
        "from": "mrsireneraya9@gmail.com",
        "to": [],
        "date": "2021-07-23T12:15:39-07:00",
        "received_domain": [
            "mail-oi1-f179.google.com"
        ],
        "received_ip": [
            "209.85.167.179"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}