{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Assalamu Alaikum Wa Rahmatullahi Wa Barakatuh,\r\n\r\n\r\nHello Dearest One,\r\n\r\nWith a warm heart, I offer my friendship, and my greetings to you and I\r\nhope this letter meets you in good health. It will be surprising to you to\r\nreceive this proposal from me since you do not know me personally. However,\r\nI am sincerely seeking your confidence in this transaction, which I propose\r\nwith my free mind and as a person of integrity from God. My name is Mrs.\r\nJosephine Gupta From Malaysia. I am married to Dr. Jonathan Gupta who\r\nworked with the Malaysia embassy in Burkina Faso Ouagadougou for 12 years,\r\nbefore he died in the year 2008.\r\n\r\nWe were married for eleven years without a child. He died after a brief\r\nillness that lasted for four days. Before his death we were both born again\r\nChristians. Since his death I have decided not to remarry or get a child\r\noutside my matrimonial home which the Bible spoke against. When my husband\r\nwas alive he deposited the sum of €22 Million Euro lodged into consignment\r\nboxes with the Security Guard Service Company in a country in West Africa\r\ncalled Burkina Faso, Capital City Ouagadougou. Presently, this money is\r\nstill with the security company in Burkina Faso Ouagadougou. Recently my\r\ndoctor told me that it will take the grace of GOD for me to live for 3\r\nmonths, due to cancer of the lungs.\r\n\r\nThough what bothers me mostly is my stroke. Having known my condition I\r\ndecided to donate this fund to church and Mosque, Muslim or  Christian as\r\nan individual that will use this fund for churches, orphanages home and\r\nwidows and also propagating the word of God and to ensure that the house of\r\nGod or Mosque is properly in good shape. The Bible made us understand that\r\nblessed are the hands that giveth.\r\n\r\nSo, I took this unprecedented decision because I don`t have any child that\r\nwill inherit this money and my husband's relatives are too greedy, and they\r\nmight not use this fund as instructed, rather they will use it for their\r\nselfish interest. And I don`t want my husband's hard earned money to be\r\nmisused by unbelievers. I don`t want a situation where this money will be\r\nused in an ungodly manner, that is my reason for taking this bold decision.\r\nI am not afraid of death because I know where I am going.\r\n\r\nI know that I am going to be in the bosom of the Lord. Exodus 14:14 says\r\nthat the Lord shall fight for me, and I shall hold my peace. I can only\r\ncommunicate with you via email through my doctor, because of my health\r\nchallenge. As soon as I receive your response I will give you the contact\r\nof the Security Guard Service Company in Burkina Faso Ouagadougou. I will\r\nalso send you all the deposit information that will empower you as the\r\noriginal- Beneficiary of this consignment. I want you and your church to\r\nalways pray for me.\r\n\r\n\r\nPLEASE YOU ARE REQUESTED TO FORWARD TO ME THE FOLLOWING LISTED DETAILS OF\r\nYOUR INFORMATION BELOW,\r\n\r\n\r\n(1)  Your full\r\nname:..............................................................\r\n\r\n(2)  Your country of\r\norigin:..................................................\r\n\r\n(3)  Your home\r\naddress:.......................................................\r\n\r\n(4)   Your current occupation:.............................................\r\n\r\n(5)   Your direct mobile telephone number:......................\r\n\r\n(6)   Your whatsapp number:..............................................\r\n\r\n(7)   Your age /\r\nsex:..............................................................\r\n\r\n(8)   Your marital\r\nstatus:....................................................\r\n\r\n(9)    Your valid id card two passport photo graphs:....................\r\n\r\n\r\nALL THESE INFORMATION WILL BE USEFUL TO THE COMPANY WHICH WILL BE PROCESSED\r\nAND PUT IN THEIR FILE.\r\n\r\n\r\nMy happiness is that I lived a life of a worthy Christian, whoever wants to\r\nserve the Lord must serve Him in spirit and truth. Please this donation is\r\n100% risk free and you must keep it secret and confidential to avoid\r\ndiscouragement from your friends and family. Also I don't want any\r\ndisappointment or betrayal while this is going on. Get back to me via my\r\nEmail:  mrs.joesphinegupta@gmail.com\r\n\r\n\r\nTAKE NOTE....\r\n\r\nYOURS DYING SISTER\r\nMrs. Josephine Gupta\r\n",
            "content_type": "text/plain",
            "hash": "fcba13abe2f13a8352407a54eac0bbed60740f0a33a998fb6b267dc4897b8361",
            "boundary": "000000000000f30d6205bd9525cd"
        }
    ],
    "header": {
        "subject": "Hello reply back is important",
        "from": "johnrita121@gmail.com",
        "to": [],
        "date": "2021-03-15T16:45:57+01:00",
        "received_domain": [
            "mail-lj1-f174.google.com"
        ],
        "received_ip": [
            "209.85.208.174"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}