{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello my dear\r\n\r\nAllow me to inform you of my desire to initiate you into this\r\nhumanitarian work. I decided to do it after praying about the\r\nsituation. Please consider the transaction on its contents and not on\r\nthe fact that you did not know me before. I don't need to dwell on how\r\nI came by your contact details because there are so many possibilities\r\nthese days. I would like to introduce myself as Mrs. Maureen Greaves\r\nfrom the Republic of Benin,\r\n\r\nwidow of the late Hon. Alen . Greaves  Consular of the Embassy of\r\nBenin in Madrid, Spain I was recently diagnosed with pelvic cancer. I\r\nam writing to you now from my sickbed here in the hospital There is $\r\n14.5 million (fourteen million five hundred thousand United States\r\ndollars) my husband has in an account with the  BANK here (BOA) of\r\nwhich I am the next of parents. With my state of health and because my\r\nhusband and I have no children,\r\n\r\nI decide to contact you so that I can pass on the right of parentage\r\nto you. I will send you the document that covers the fund in the Bank\r\nwhich you will use to contact the bank and request the re-transfer of\r\nthe fund to your own bank account. This is on the condition that you\r\nonly take 30% of the fund for yourself, while you use the remaining\r\n70% to help the less privileged people in society.\r\nI look forward to your immediate response\r\nThank you\r\n\r\nMrs. Maureen Greaves\r\n",
            "content_type": "text/plain",
            "hash": "ea5b64b40373d275b1a17eb9c414e751be7f5d2b84c6798eee73ff8e99e98b38"
        }
    ],
    "header": {
        "subject": "I got your profound",
        "from": "mrsalangalan@gmail.com",
        "to": [],
        "date": "2021-08-10T11:32:42+02:00",
        "received_domain": [
            "mail-ej1-f68.google.com"
        ],
        "received_ip": [
            "209.85.218.68",
            "2002:a54:2f4a::"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}