{
    "body": [
        {
            "email": [
                "terrydolanofficemail@gmail.com",
                "info@usbankgrouponline.com"
            ],
            "domain": [
                "gmail.com",
                "usbankgrouponline.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "US Bank, Arden Way Safeway Branch\r\n\r\nAddress: 3320 Arden Way, Sacramento, CA 95825\r\n\r\nTel:  +1 (916) 264 - 9473\r\n\r\nPrivate Email: terrydolanofficemail@gmail.com\r\n\r\nOfficial Email: info@usbankgrouponline.com\r\n\r\n\r\n\r\n*CERTIFIED AND APPROVED PAYMENT OF  ($3,800.000.00) Only.*\r\n\r\n\r\n\r\nFrom the desk of  (Terry Dolan, Chief Financial Officer US Bank). This is\r\nto officially notify you about the present arrangement and conclusion to\r\nremit your compensation  funds worth (Three Million Eight Hundred Thousand\r\nDollars Only),  from the United Nations Compensation Commission in\r\nconjunction with the (I.M.F) International Monetary Fund). It would\r\ninterest you to know that reports have reached our office by correspondence\r\nregarding the unpleasant way in which people like you are being treated by\r\nVarious Banks and Courier Companies across Europe, Africa and Asia. Hence,\r\n we have decided to put a stop to this heartless and Ungodly act, which is\r\nwhy the (US bank) is strictly in-charge of your transaction because we do\r\nnot have bad records in handling real/legitimate transactions like this.\r\n\r\n\r\n\r\nNote, all Governmental and Non-Governmental parasites, NGOs, Finance\r\nCompanies, Banks, Security Companies and Courier companies which have been\r\nin contact with you lately have been strictly instructed to back off from\r\nyour transaction and you are advised NOT to respond to any email\r\nnotification you receive outside our office regarding your payment because\r\nthe (US bank) have been accorded the supremacy by the united nations\r\ncompensation commission to be in charge of your payment, whereby having\r\nyour total funds remitted to you from our source without any form of delay.\r\nI hope this is clear because any action contrary to these instructions is\r\nat your own risk. Meanwhile, be informed that we have initiated (2)\r\nalternative means of getting your funds remitted to you with immediate\r\neffect, so you are strongly advised to make your preferred option known to\r\nus to enable us initiate your payment within the next 12 - 24 hours as\r\nguaranteed from our previous meeting. The options are as stated below\r\nwaiting for your go ahead instruction before we can initiate your payment\r\ntoday.\r\n\r\n\r\n\r\n** ATM Master Card:* This mode of payment enables us to load your total\r\nfunds into an ATM Master Card, activate and deliver it to your home address\r\nwhich will be reconfirmed to us on your forthcoming email to avoid any\r\nmistakes or making delivery to a wrong person/address.  Note that the ATM\r\nMaster Card is accepted at over 900,000 ATM centers in over 210 countries\r\nworldwide. The  ATM Master Card will be loaded with the total sum of\r\n$3,800.000.00 (Three Million Eight Hundred Thousand Dollars Only)  and the\r\nCard will be delivered to you via (Fast Global Delivery Express). In line\r\nwith the withdrawal procedure, you are only allowed a daily withdrawal of\r\nnot more than $20,000.00 per day, and a minimum of $1,000 per withdrawal.\r\n\r\n\r\n\r\n** Opening an Offshore Online Account:* This mode of payment allows us\r\ncreate an online account with your information which your total funds will\r\nbe loaded into and we will furnish you with the online account access to\r\nenable you Transact / Transfer out your funds from the Offshore Online\r\nAccount down to your Local/Personal Account or Business Account from your\r\nhome or office computer  immediately we provide to you the Offshore Online\r\nAccount details to commence your Online Transactions personally and\r\ncomfortably.\r\n\r\n\r\n\r\nIn the meantime, this arrangement was constituted by the (I.M.F)  in\r\nconjunction with the United Nations Compensation Commission due to\r\nfraudulent activities going on around the world, and to enable you to\r\nreceive your  funds safely and successfully without any form of\r\ndelay/hindrance.  Note that this is an empowerment\r\nprogram specifically to improve and support the interest of  creating job\r\nopportunities  and businesses and to further reduce the level of  crimes\r\nand joblessness around the world. The IMF in conjunction with the United\r\nNations Compensation Commission empowers eight people around the world\r\nevery 4 years and you happen to be one of the lucky beneficiaries for the\r\nyear 2021.\r\n\r\n\r\n\r\nHence, you are required to furnish us with the following details below for\r\nverification/confirmation and to further enable us to initiate your payment\r\nas soon as possible because we work with time whereas not to delay or\r\ninconvenience our customer/clients and everyone at large.\r\n\r\n\r\n\r\n*Full name:\r\n\r\n*Current home address:\r\n\r\n*Occupation:\r\n\r\n*Personal mobile number:\r\n\r\n*Scan copy of your valid ID card:\r\n\r\n\r\n\r\nYour prompt and positive response to this email notification is highly\r\nappreciated\r\n\r\n\r\n\r\nSincerely,\r\n\r\nTerry Dolan\r\n",
            "content_type": "text/plain",
            "hash": "46f006c4f826a52d756e0a925813ac4c0782b406a57ab24489fdea8381e80b3f",
            "boundary": "000000000000ab07b205cc89161f"
        }
    ],
    "header": {
        "subject": "Payment Notification",
        "from": "griffinhansen111@gmail.com",
        "to": [],
        "date": "2021-09-21T23:40:28+01:00",
        "received_domain": [
            "mail-vs1-f49.google.com"
        ],
        "received_ip": [
            "209.85.217.49"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}