{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Greeting,\r\n\r\nIn accordance to my religious persuasion, I felt expedient to write\r\nand inform you on the wicked conspiracy hatched by Mr. John\" to divert\r\nyour money to their designated account in Europe. From my position as\r\na lowly clerk in this office, I discovered that they moved the fund\r\nfrom the United Kingdom to China and then moved it last week to Banco\r\nItaliano in ITALY. Today I found out through the Central computer\r\ndatabase that they are about to reroute your fund to a security\r\ncompany at Benin republic where they will be able to maneuver the\r\nstrict IMF money laundering regulatory orders.\r\n\r\nWith this, I felt that it is important for me to alert you on this new\r\ndevelopment. They are still using your name and contract/inheritance\r\nidentification number as the beneficiary but they have changed the\r\naccount co-ordinate and this is the reason they are frustrating you by\r\nasking for endless fees in order to buy time pending on when they will\r\ntransfer your funds to their designated account in Cayman Islands.  I\r\nhave the reference number of the transaction and also I have the\r\nnumber of the official who is directly in charge at the SECURITY\r\nCOMPANY. Your payment is supposed to go through the BCEAO Credit\r\nControl Financial Clearing House before final Lodging into the\r\nsecurity company. All the data about your claim profile are within my\r\nreach. I do not need gratification from you either in cash or kind.\r\n\r\nI can never be a part of evil because the bible said YE SHALL KNOW THE\r\nTRUTH AND THE TRUTH SHALL SET YOU FREE. Please respect my discretion\r\nin this matter, you can send an email to me so that I can give you the\r\nreference number and the name and contact information of the officials\r\nof the security company.  I repeat, please do not expose my person, it\r\nis not easy to get jobs around here and I cannot contend with these\r\npowerful individuals because they can eliminate me just like that. You\r\ncan also reach me on my new e-mail address:\r\n(monica00howard@hotmail.com).  I access this more often.\r\n\r\nGod bless you.\r\n",
            "content_type": "text/plain",
            "hash": "ccc961a7ecc67bfc4e92b54ef6f2178e23107b0cf9fe50a5e25ff91c843116c9"
        }
    ],
    "header": {
        "subject": "Plots Against You,",
        "from": "michbeasley50@gmail.com",
        "to": [],
        "date": "2021-08-21T09:30:49-07:00",
        "received_domain": [
            "mail-ot1-f50.google.com"
        ],
        "received_ip": [
            "209.85.210.50",
            "2002:a4a:e845::"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}