{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "(I.M.F) Sídlo\r\n#1900, AV. DU PRÉSIDENT\r\nABOUBAKAR SANGOULÉ LAMIZANA\r\n01 BP 1319 OUAGADOUGOU 01 - BURKINA FASO\r\nMEDZINARODNY MENOVY FOND.\r\nREF: -XVGNN82010\r\n\r\nVážený majiteľ fondu,\r\n\r\nToto vás má informovať o veľmi dôležitých informáciách, ktoré vám budú\r\nveľkou pomocou pri vykúpení zo všetkých ťažkostí, s ktorými ste sa\r\nstretli pri vybavovaní dlho očakávanej platby, v dôsledku nadmerného\r\ndopytu po peniazoch od vás skorumpovanými úradníkmi banky a\r\nkuriérskymi spoločnosťami po váš fond vám zostane nevyplatený.\r\n\r\nSom pani Kristalina Georgieva, vysoko postavená predstaviteľka\r\nMedzinárodného menového fondu (MMF). Mohlo by vás zaujímať, že do\r\nnašej kancelárie sa dostali správy o toľkých korešpondenciách o\r\nnepríjemnom spôsobe, akým sa k rôznym bankám a kuriérskym\r\nspoločnostiam /diplomatom v celej Európe, Afrike a Ázii /Londýne,\r\nsprávajú rôzne banky a kuriérske spoločnosti. Rozhodli sme sa to\r\nzastaviť a preto som bol poverený spracovaním vašej transakcie tu v\r\nštátoch.\r\n\r\n\r\nVšetky vládne a mimovládne prostaty, mimovládne organizácie, finančné\r\nspoločnosti, banky, bezpečnostné spoločnosti a kuriérske spoločnosti,\r\nktoré s vami boli v poslednom čase v kontakte, dostali pokyn, aby od\r\nvašej transakcie ustúpili a bolo vám odporučené, aby ste na ne viac\r\nnereagovali. pretože Medzinárodný menový fond (MMF) je teraz priamo\r\nzodpovedný za vaše platby, ktoré môžete získať pomocou svojho fondu na\r\nsvojom bankovom účte pomocou Európskej investičnej banky.\r\n\r\n\r\nVaše meno sa objavilo v zozname príjemcov, ktorí prijmú finančné\r\nprostriedky v rámci tejto platby v prvom štvrťroku tohto roka, pretože\r\nprevádzame prostriedky iba dvakrát ročne podľa našich bankových\r\npredpisov. Ospravedlňujeme sa za omeškanie s vašou platbou a prosím,\r\nprestaňte teraz komunikovať s akýmkoľvek úradom a podľa toho venujte\r\npozornosť našej platbe v kancelárii.\r\n\r\nTeraz vaša nová platba, číslo schválenia OSN; UN5685P, Biely dom,\r\nschválené číslo: WH44CV, referenčné číslo-35460021, alokačné číslo:\r\n674632 heslo č .: 339331, kód PIN: 55674 a vaše osvedčenie o platbe za\r\nzásluhy č: 103, uvoľnený kód: 0763; Okamžité (MMF) Potvrdenie telexu:\r\n-1114433; Tajný kód: XXTN013. Váš dedičný fond čiastočných platieb je\r\n800 000,00 USD USD. Po prijatí týchto životne dôležitých čísel platieb\r\nste teda kvalifikovaní hneď na prijatie a potvrdenie platby v africkom\r\nregióne Medzinárodného menového fondu (MMF) bezprostredne do 168\r\nhodín. Uisťujeme vás, že vaša platba sa k vám dostane, ak budete\r\npostupovať podľa mojich smerníc a pokynov. Rozhodli sme sa poskytnúť\r\nvám KÓD, KÓD JE 601. Prosím, kedykoľvek dostanete e -mail s menom pani\r\nKristalina Georgieva, skontrolujte, či existuje kód CODE (601), ak kód\r\nnie je napísaný, odstráňte prosím správu z tvoj box!\r\n\r\nOdporúčame vám NEPOUŽIŤ ďalšie platby žiadnym inštitúciám v súvislosti\r\ns vašou transakciou, pretože váš fond vám bude prevedený priamo z\r\nnášho zdroja. Jedinou potrebnou platbou v banke je iba poplatok za\r\npovolenie od MMF, takže banka bude môcť uvoľniť vaše celkové peniaze\r\nna váš bankový účet.\r\n\r\n\r\n\r\nDúfam, že je to jasné. Akákoľvek činnosť, ktorá je v rozpore s týmto\r\npokynom, je na vaše vlastné riziko. NEZABUDNITE, ŽE POTREBUJETE POUZE\r\nZA PLATENIE POPLATKU ZA CERTIFIKÁT MMF V BANKE A ŽIADNY DOPLNKOVÝ\r\nPOPLATOK.\r\n\r\nVáš celkový fond sme už uložili v správnej banke, ktorá vypláca\r\nplatby, Európska investičná banka. Chcem, aby ste sa obrátili na\r\nSchválenie a získali váš celkový fond v dobrom stave bez akéhokoľvek\r\nďalšieho zdržania alebo dodatočných poplatkov.\r\n\r\nOdpovedzte na tento bankový e-mail na\r\n(www.europeaninvestmentbankuk@gmail.com) a váš fond bude po\r\nkontaktovaní banky uvoľnený na váš bankový účet.\r\n\r\n\r\nKontaktujte meno bankového manažéra; Dr. EDMUND GREGORY\r\n\r\nBankový email: (www.europeaninvestmentbankuk@gmail.com)\r\n\r\n\r\nS rešpektom\r\n\r\nS pozdravom,\r\nPani Kristalina Georgieva, (I.M.F) (601)\r\n",
            "content_type": "text/plain",
            "hash": "6cd3b7774ebb589b407efa057eaf0409912f27335b3a110d33fcd14e8004887d"
        }
    ],
    "header": {
        "subject": "Pozor",
        "from": "po207618@gmail.com",
        "to": [],
        "date": "2021-09-20T05:04:00-07:00",
        "received_domain": [
            "mail-lf1-f68.google.com"
        ],
        "received_ip": [
            "2002:a05:6504:2148::",
            "209.85.167.68"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "Slovak"
    }
}