{
    "body": [
        {
            "domain": [
                "000.00"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "-- \r\nHello, My name is Dosa Sosin\r\n\r\nMy client having same last name with yours passed away long ago while\r\nleaving the total sum of USD $35MILLION behind without trace of\r\nrelatives to claim the fund. Our financial law states that any 10yrs\r\ndormant account without claim be shared among the directors which i do\r\nnot buy the idea. Therefore, I wish to present you to the board of\r\ndirectors as the heir to claim this fund.\r\n\r\nI represent a top known figure in Republic of Kenya; I have a very\r\nsensitive and private brief from my formal client to ask for your\r\npartnership to re-profile the funds over $35, 000, 000.00 USD to your\r\nbank account. I believe You have a deep, rich, inner life, very\r\nspiritual, and may also wish to invest this fund if transferred to\r\nyou. I encourage you to grab this opportunity. In summary, the funds\r\nare lodge with a Financial Institution here in Kenya. This is a\r\nlegitimate transaction but desire the highest CONFIDENTIALITY.\r\n\r\nPlease keep this briefly close to your chest as much as possible; we\r\ncan not afford any problems with the International Monetary Fund (IMF)\r\nand its allies as a result of the re-profiling of THIS FUND to your\r\nbank account.\r\n\r\nI will furnish you with the whole procedures to ensure that this deal\r\nis successfully concluded. And 30% of the principal fund for me while\r\nseventy percent (70%) for you as the new beneficiary of the fund at\r\nThe end of the transaction as indicated therein.\r\n\r\nWrite me back immediately and fill your contact information correctly\r\nas I look forward to it.\r\n\r\nIn Confidence,\r\n\r\nYour full name:\r\nAddress:\r\nOccupation:\r\nAge:\r\nSex:\r\nPhone:\r\n\r\nBest Regards,\r\n\r\nDosa Sosin.\r\nFund Remit Officer\r\n",
            "content_type": "text/plain",
            "hash": "7212f3ecb42699876f020930990bb0067b705391e2e1010178b3854e1ed87706"
        }
    ],
    "header": {
        "subject": "Re: Fund Settlement",
        "from": "officebankerzone@gmail.com",
        "to": [],
        "date": "2021-10-06T07:49:12-07:00",
        "received_domain": [
            "mail-lf1-f54.google.com"
        ],
        "received_ip": [
            "209.85.167.54",
            "2002:a2e:9e87::"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}