{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "From: Capt. Carter\r\nU.S. Military Base\r\nAfghanistan\r\n\r\nMy name is Capt. Emmanuel Carter, a United States soldier currently serving\r\nin the military of the 1st Armored Division here in Afghanistan, our story\r\nis a very pathetic one and I apologize for taking your time. As you may\r\nknow, The Taliban's have taken control of the country after many years of\r\nwar that left most of my colleagues dead especially in car bombs. Recently\r\nwhile going on a regular patrol check, my colleague and I, who is also a\r\nUnited States soldier, discovered an underground box hidden in an exit\r\ntunnel. Opening the box, we discovered that it contained the sum of US$39.7\r\nMillion in cash, mostly in 100 dollar bills. I and my squad agreed to share\r\nthe money among us and it was done as we agreed and after the sharing of\r\nthe money by me and my other surviving colleagues, my share out of the\r\ntotal money was $5.500, 000 dollars which I have registered with the (NATO\r\nDiplomatic Service) with a plan to use the money for Charity and Investment\r\nProjects as my service here is coming to an end very soon.\r\n\r\nPresently Afghanistan is engulfed in a serious crisis and as this crisis\r\nintensifies by the day as the Talibans have taken over the Government. I\r\nhave decided to make this business proposal to you knowing that as a\r\nmilitary man on duty, I am not allowed to operate foreign accounts. I am\r\ntherefore soliciting for your co-operation to take delivery of this fund\r\ninto your custody for any profitable investment project that will be\r\nmutually beneficial. I will send to you the issued deposit document of the\r\nbox which was registered in my name as evidence and proof of authorization\r\nand to ensure smooth movement of this fund from the security and finance\r\ncompany where it is kept now until you are in control of it. Please kindly\r\nlet me know if you are interested by replying to my email and also include\r\nyour Full names, Address, Occupation and Contact Telephone numbers to\r\nenable me to call you.\r\n\r\nI will provide you with necessary details and the arrangements to secure\r\nthe deposit as soon as you indicate appreciable interest to partner with me.\r\n\r\nYours Sincerely,\r\nCapt. Carter\r\n",
            "content_type": "text/plain",
            "hash": "3c4f75e9da547e1c6f83b3fe4e43e5f55d81c11c8778929939f271c1e96f55c0",
            "boundary": "0000000000000d879205cae9159a"
        }
    ],
    "header": {
        "subject": "Re: Partner with me",
        "from": "captaincarter0002@gmail.com",
        "to": [],
        "date": "2021-09-01T07:21:41+01:00",
        "received_domain": [
            "mail-lj1-f173.google.com"
        ],
        "received_ip": [
            "209.85.208.173"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}