{
    "body": [
        {
            "domain": [
                "4.occupation"
            ],
            "content_header": {
                "content-type": [
                    "text/html; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "<HTML><HEAD><TITLE></TITLE>\r\n</HEAD>\r\n<BODY bgcolor=#FFFFFF leftmargin=5 topmargin=5 rightmargin=5 bottommargin=5>\r\n<FONT size=2 color=#000000 face=\"Arial\">\r\n<DIV>\r\nFrom: Ernest Ebi</DIV>\r\n<DIV>\r\nDirector Computer Telex Dept</DIV>\r\n<DIV>\r\nCentral bank of Nigeria</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n: Sir /Madam,</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nI am .Ernest Ebi Director Computer Telex Dept of central bank of Nigeria. I decided to contact you because of the prevailing security report reaching my office and the intense nature of polity in Nigeria.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nThis is to inform you about the recent plan of federal government of Nigeria to send your fund to you via diplomatic immunity cash delivery payment.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nThis system will be easier for you and for us. We are going to pay you US$10.Million part contract payment of your total sum via the above approved mode of payment. Every necessary arrangement has put in place for the secured of all required security documents to cover the money.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nThe Money is coming on 2 security proof boxes, the boxes are sealed with Synthetic nylon seal and padded with machine.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nI will use my position as the foreign operation director of this apex bank to make sure this consignments (fund ) are been safely and</DIV>\r\n<DIV>\r\nlegally release to You.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nThe boxes are coming with assigned diplomatic agents who will accompany the Boxes to your approved destination address. For a hitch free and safe delivery, you are required to furnish me immediately upon receipt of this message with the below sated information,</DIV>\r\n<DIV>\r\n1. Your full house address</DIV>\r\n<DIV>\r\n2. Your identity such as, international passport, driver's license or</DIV>\r\n<DIV>\r\nnational identification card.</DIV>\r\n<DIV>\r\n3. Your contact phone numbers,</DIV>\r\n<DIV>\r\n4.Occupation</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nThe diplomatic Agents attached will travel with these required information's For the delivery of your fund. They will call you immediately they arrives Your country's airport. I hope you understand me.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nI will let you know when these consignments will be lifted. IMPORTANT NOTE: The diplomatic Agents does not know the original contents of the</DIV>\r\n<DIV>\r\nboxes. For security reasons what we declare d to them as the contents of the consignments are Sensitive photographic Film Material.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nI did not declare money to them please. So if they call you and ask you the contents please tell them the same thing ok. Contact me immediately and I will let you know how far I have gone with the arrangement.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nI will secure the clearance Certificate that will be tagged on the boxes which I will dispatch along with the security inner Keys of the consignments to enable you access these consignments as soon as it delivered to you.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nThis clearance instruments will make it pass every custom checkpoint all over the world without hitch. Confirm the receipt of this message and send the requirements to me Immediately you receive this message.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nPlease I need your urgent reply because the boxes are schedule to airlift as soon as we hear from you.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nContact me immediately you receive this message.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\nBest Regards,</DIV>\r\n<DIV>\r\nFrom: Ernest Ebi</DIV>\r\n<DIV>\r\nDirector Computer Telex Dept</DIV>\r\n<DIV>\r\nCentral bank of Nigeria</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n</FONT>\r\n</BODY></HTML>\r\n",
            "content_type": "text/html",
            "hash": "a85e35d6f53b2cb507f21e7b1626acce8d4e3180aa5a446cdad593a4d9fba9a5"
        }
    ],
    "header": {
        "subject": "***SPAM*** OK",
        "from": "anton@swedentamilsfm.com",
        "to": [],
        "date": "2021-06-15T23:31:17-07:00",
        "received_domain": [
            "server.swedentamilsfm.com"
        ],
        "received_ip": [
            "77.68.95.147",
            "104.149.181.203"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}