{
    "body": [
        {
            "domain": [
                "mr.philip"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "I am Mr.Philip Dee, Head Officer-in-Charge, Administrative Service\r\nInspection Unit United Nations Inspection Agency in JF Kennedy Airport.\r\nDuring our investigation, I discovered an abandoned shipment through a\r\nDiplomat which was transferred from Hartsfield-Jackson International\r\nAirport to our facility here in JF Kennedy International Airport, and when\r\nscanned it revealed an undisclosed sum of money in 2 Metal Trunk Boxes\r\nweighing approximately 110kg each. By my assessment, each of the boxes\r\ncontains about $4M or more.\r\n\r\nThe consignment was abandoned because the Content was not properly declared\r\nby the consignee as money rather it was declared as a personal\r\neffect/classified document to either avoid diversion by the Shipping Agent\r\nor confiscation by the relevant authorities. The diplomat's inability to\r\npay for Non Inspection fees among other things are the reason why the\r\nconsignment is delayed and abandoned.\r\n\r\nAs I did say again, the Diplomat abandoned it and ran away most importantly\r\nbecause he gave a false declaration, he could not pay for the yellow tag,\r\nhe could not secure a valid non-inspection document(s), etc. I am ready to\r\nassist you in any way I can for you to get back this packages provided you\r\nwill also give me something out of it (financial gratification). You are to\r\nreconfirm your full name and address to enable us to start the process for\r\nthe release and delivery.\r\n\r\nBest Regards,\r\nMr.Philip Dee\r\n",
            "content_type": "text/plain",
            "hash": "6b64a3daf3a5d1d9c937927421e008bdbe6293eb0d94e15d4168098fc53e70ec",
            "boundary": "0000000000000ffced05cd262d0d"
        }
    ],
    "header": {
        "subject": "United Nations Inspection Agency",
        "from": "jiohnlukeman971@gmail.com",
        "to": [],
        "date": "2021-09-29T11:05:19-07:00",
        "received_domain": [
            "mail-lf1-f54.google.com"
        ],
        "received_ip": [
            "209.85.167.54"
        ],
        "received_foremail": [
            "bartolomeo@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}