{
    "body": [
        {
            "email": [
                "davidjimbrown2012@gmail.com"
            ],
            "domain": [
                "countries.we",
                "artists.the",
                "mr.david",
                "brown.the",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"utf-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ],
                "content-description": [
                    "Mail message body"
                ]
            },
            "content": "FROM; MR ANDRE WOTTI.\r\nUNITED NATIONS COMPENSATION COMMISSION,\r\nFOREIGN OPERATIONS DEPARTMENT CENTRE,\r\nLONDON UK/AFRICA.\r\n\r\n\r\n\r\nAttn;Beneficiary\r\n\r\nI am Mr Andre Wotti Special Representative of the Secretary-General and Head of the UN Office for West African states (ECO WAS)international monitory fund affiliated office in London. We have been working towards the eradication of fraudsters and scam Artists in Africa With the help of United States Government and the United Nations all over the European countries.We have been able to track down so many of this scam artist in various parts of West Africa and European countries) and some of them are under our custody.\r\n\r\nWe have been able to recover so much money from these scam artists.The United Nation Anti-crime commission and the United State Government have ordered the money recovered from the Scammers to be shared among 100 victim’s around the globe. Even if you are not scammed but you have a relative i think is a benefit to the family.\r\n\r\nThis email is being directed to you because your email address was found in one of the scam Artists file and computer hard disk in our custody here in London  and with the information gathered from this Scam artist, we notice that you have been scammed of so much money and\r\nhave decided to compensate you with a little token to recover the lost of your fund. You are therefore being compensated with the total sum\r\n$2.5 Million Dollars.\r\n\r\nSince your name appeared among the lucky beneficiaries who will receive a compensation of US$2.5 Million Dollars, we have made arrangement to register an Online Banking through our Global Bank, where you will have full access to your Online Banking Account Fund, to transfer your\r\nfund personally to your Private Bank Account with no complication of things or questioning as the Account will be fully registered in your Name OR preferably  ATM MASTER CARD, update us urgently.\r\n\r\n\r\nFeel free to contact the processing officer Mr.David Jim Brown.The ATM MASTER CARD is much easier for you to receive your fund without further delay, to avoid any delay or complication of things. With this Online Banking Transfer Processing also, you can only transfer the Maximum Amount of US$500.000.00 daily/installment ally until the total amount of your Compensated/deposited fund is transferred and completely paid to you.\r\n\r\nSo you are advice to contact, processing officer MR DAVID JIM BROWN with your provided information’s required for verification below.\r\n\r\nCONTACT PERSON: MR.David Jim Brown\r\nCONTACT EMAIL ADDRESS:davidjimbrown2012@gmail.com\r\nProvide the information bellow to enable the processing of your Online Banking Account for deposition of your total compensated fund.\r\n\r\n1) Your full name:\r\n2) Your Address:\r\n3) Your telephone number:\r\n4) Your profession:\r\n5) Bank Name:\r\n6) Account Name:\r\n7) Bank Address:\r\n8) Account Number:\r\n9) Routing Number:\r\n(10) Photo Id attached;\r\n11) age;\r\n\r\nContact Mr.David Jim Brown with the information required for verification to enable him start the processing of your Online Banking\r\nAccount Registration or payment by ATM MASTER CARD.\r\n\r\nWe guarantee your safety and wish you the best of luck.\r\n\r\nBest Regard,\r\n\r\nMr Andre Wotti.\r\nUNITED NATION COMMISSION,\r\nSpecial Representative,\r\nUN Office,London.\r\nEmail;mrandrewotti@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "5a703db3ed4869969abef0e4e33f04bbb749d06cc47194b0e97e48e4eea709e3"
        }
    ],
    "header": {
        "subject": "YOUR COMPENSATION PAYMENT FUND IS READY.",
        "from": "info@andre.org",
        "to": [
            "info@andre.org"
        ],
        "date": "2021-08-17T13:05:08+01:00",
        "received_domain": [
            "ukdc.ac.id"
        ],
        "received_ip": [
            "41.217.105.191",
            "203.134.232.91"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}