{
    "body": [
        {
            "email": [
                "idemudia.g@gmail.com"
            ],
            "domain": [
                "3.5million",
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "*My Name is Sr. Diego De Martinez,*\r\n\r\n*I am born USA but from BELGIUM, I have been diagnosed with cancer. It has\r\ndefiled all forms of medical treatment, and right now I have only about a\r\nfew months to live, according to medical experts. I have not particularly\r\nlived my life so well, as I never really cared for anyone (not even myself)\r\nbut my business. Though I am very rich, I was never generous, I was always\r\nhostile to people and only focused on my business as that was the only\r\nthing I cared for.*\r\n\r\n*But now I regret all this as I now know that there is more to life than\r\njust wanting to have or make all the money in the world. I believe when God\r\ngives me a second chance to come to this world I would live my life a\r\ndifferent way from how I have lived it.*\r\n\r\n*I would want to have a Personal and Trustworthy Relationship with you, as\r\nI intend and willing to empower the change of ownership for the transfer of\r\nmy Deposits to your personal possession for further Investment and Charity\r\nDisbursement to the Less Privilege and Homeless, I have made up my mind to\r\ndonate my inheritance of 3.5million usd to the less privileged write me via\r\nmy mail: idemudia.g@gmail.com <idemudia.g@gmail.com>*\r\n\r\n*I will send you the photos of me and my very hopeless and selfish family a\r\nmember, including my wife who I learnt is getting married to my personal\r\nfriend and attorney, Thank you for your due consideration. God be with you.\r\nYou can reach me through my private email address at idemudia.g@gmail.com\r\n<idemudia.g@gmail.com>*\r\n\r\n*Whats app me at +17026082340, +32473727660*\r\n\r\n*Yours Brother*\r\n\r\n*Sr. Diego De Martinez*\r\n",
            "content_type": "text/plain",
            "hash": "0275b479713c89ee130534e5f2d5d5e110555b5e43c370bd21450b8bc0eacfa5",
            "boundary": "0000000000002535dd05c54b736a"
        }
    ],
    "header": {
        "subject": "",
        "from": "puyolwilli234@gmail.com",
        "to": [
            "marie@asdfghjkl.ovh"
        ],
        "date": "2021-06-21T12:11:56-07:00",
        "received_domain": [
            "mail-ot1-f67.google.com"
        ],
        "received_ip": [
            "209.85.210.67"
        ],
        "received_foremail": [
            "marie@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}