{
    "body": [
        {
            "email": [
                "internationalresrvebank@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Attention: Beneficiary,\r\n\r\nThis is to officially inform you that we have verified your US$10.5M\r\ncontract/inheritance file presently on my desk, and I found out that\r\nyou have not received your payment due to your lack of co-operation\r\nand not fulfilling the obligations giving to you in respect to your\r\ncontract/inheritance payment since 2013.Secondly, you are hereby\r\nadvised to stop dealing with some non-officials in the bank as this is\r\nan illegal act and will have to stop if you wish to receive your\r\npayment immediately.\r\n\r\nAfter the board meeting held at our headquarters, we have resolved in\r\nfinding a solution to your problem, and as you may know, we have\r\narranged your payment through our SWIFT CARD PAYMENT CENTER in\r\nEurope,America and Asia Pacific, which is the instruction given by our\r\npresident,Muhammadu Buhari’ (GCFR) Federal Republic of Nigeria.\r\n\r\nThis card center will send you an ATM CARD which you will use to\r\nwithdraw your money in an ATM MACHINE in any part of the world, but\r\nthe maximum is ($15,000) Fifteen\r\nThousand Us Dollars in three transactions per day. So, if you like to\r\nreceive your fund this way,you are advice to get back to us with the\r\nfollowing information below to enable us get back to you quickly with\r\nfull details on how to receive your card.\r\n\r\n(1) Your Full Name..\r\n(2) Address where you want the payment center to send your ATM CARD..\r\n(3) Phone And Fax Number..\r\n4) Your Driver's License..\r\n\r\nWe shall be expecting to receive your information. Therefore, you have\r\nto stop any further communication with anybody or office On this\r\nregards, do not hesitate to contact Mr. Francis Robert with the above\r\nmentioned information.\r\n\r\nPerson to Contact\r\nMr. Francis Robert\r\nEmail: internationalresrvebank@gmail.com\r\nTel: +234-7058871374.\r\n\r\nThanks for your co-operation.\r\nRegards,\r\n\r\nMike William.\r\nNote: Because of impostors, we hereby issue you with our code of\r\nconduct, which is (707) so you have to indicate this code when\r\ncontacting or emailing this CARD CENTER. at\r\nEmail:internationalresrvebank@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "77af86a607aff40769306be39b8ddddf2c0a0fbd158f98067ef0afbc27880585"
        }
    ],
    "header": {
        "subject": "Approved Fund",
        "from": "lindaann021@gmail.com",
        "to": [],
        "date": "2021-08-03T21:49:11+01:00",
        "received_domain": [
            "mail-qk1-f169.google.com"
        ],
        "received_ip": [
            "209.85.222.169",
            "2002:ad4:4e93::"
        ],
        "received_foremail": [
            "marie@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}