{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Respectful,\r\n\r\nPlease I need your sincere assistance in investing my inheritance fund\r\nin your country, First and foremost, let me tell you more about me, I\r\nam Miss. Myriam Abraham from South Africa, 19 years old and the only\r\nDaughter of my late parents Mr. David Abraham.\r\n\r\nMy Father was a highly reputable business magnate-( a cocoa merchant )\r\nwho operated in the capital of France during his days it is sad to say\r\nthat he passed away mysteriously in France during one of his business\r\ntrips year 15th .Feb. 2019 .Though his sudden death was linked or\r\nrather suspected to have been masterminded by an uncle of his who\r\ntravelled with him at that time, But God Almighty knows the truth!\r\n\r\nMy mother died when I was just 2 years old, and since then my father\r\ntook me so special. Before his death on February 15th been 2019 he\r\ncalled the secretary who accompanied him to the hospital and told him\r\nthat he had a sum of €15 Million Euros that deposited in one of local\r\nbank here in Ivory Coast.\r\n\r\nHe also said that he used my Name to Deposit the Fund as the next of\r\nkin in this Bank as his only Daughter, He also explained to me that it\r\nwas because of this wealth that he was poisoned by his business\r\nassociates, That I should seek for a foreign partner in a Country of\r\nmy choice where I will transfer this money to and use it for\r\ninvestment purposes, sincerely, The death of my father actually\r\nbrought sorrow to my life.\r\n\r\nNow please permit me to ask you these few questions:-\r\n1   Can you honestly help me as your Daughter or your Wife?\r\n2   Can I completely trust you?\r\n3   I need God fearing person that I will says till end of my life.\r\n\r\nI am waiting to hear your good news\r\nYours Sincerely Daughter\r\nMiss. Myriam Abraham.\r\n",
            "content_type": "text/plain",
            "hash": "7e378c2df704561451a88872b7107b5a074418067e63cc09a20df5d79d5a5e0c"
        }
    ],
    "header": {
        "subject": "Miss Myriam Abraham .................... Respectful.",
        "from": "visaafricard@gmail.com",
        "to": [],
        "date": "2021-09-30T07:48:29+02:00",
        "received_domain": [
            "mail-pf1-f181.google.com"
        ],
        "received_ip": [
            "2002:a4f:fa84::",
            "209.85.210.181"
        ],
        "received_foremail": [
            "marie@asdfghjkl.ovh"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}