{
    "body": [
        {
            "email": [
                "david.mogan2021@outlook.com"
            ],
            "domain": [
                "outlook.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"iso-8859-1\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ],
                "content-description": [
                    "Mail message body"
                ]
            },
            "content": "Operations, Maintenance and Transportation officer.\r\nMiami International Airport 2100 NW 42nd Ave, Miami\r\nFL 33126, United States.\r\nINSPECTION UNIT.\r\n\r\nAttention Beneficiary,\r\n                                                                 \r\nMy name is David Mogan, I work in a storage facility here in Miami International Airport FL United States as a stock keeper. If you don't mind, I wish to share classified information with you which will be of great help to both of us. Before I proceed, I must seek your utmost discretion about this vital information that will change our lives forever. The reason I call this a \"classified information\" is because any mistake with regards to this information is capable of kicking me out of job but if well managed, We will be rich forever so i need to know if I can trust you enough to reveal this secret to you.\r\n\r\nIt all happened this morning during my usual routine check here in storage facility i discovered an abandoned shipment from London belonging to you, A scan receipt tagged on the consignment box revealed an undisclosed huge amount of money in a Metal Trunk Box weighing approximately 110LBS ( astrological sign ) With TAG RBT-45C as your consignment code number.\r\n\r\nReading through the file found next to the consignment clearly shows your consignment was abandoned because the Content of the consignment was not properly declared by the consignee as \"MONEY\" rather it was declared as personal effects to avoid interrogation/security purpose also the inability of the diplomat to pay for International consignment delivery permit ( I.C.D.P) of $15,650 and the United States Non-Inspection clearance Charges of $3,700USD totaling $19,350. Currently, Your consignment is still here in our storage facility waiting to be approved and cleared for final delivery to you. I write to you today because your email is the ONLY contact information on this consignment. I will send to you some official legal receipts found with your consignment which I believe was issued from the United Nation office in Geneva.\r\n\r\nHowever, to make my final clarification in regards to your delivery, I advise you to reconfirm your current details for a speedy verification/ delivery of your consignment to your current address. Once that is done, I will proceed to the clearance department to personally clear your consignment and proceed to your address for delivery.\r\n\r\nKINDLY RE-CONFIRM THE FOLLOWING INFORMATION FOR DELIVERY.\r\n\r\n(1) FULL NAMES: _________. (2) DELIVERY ADDRESS: ______.(3) TELEPHONE NUMBER:______ .(4) COUNTRY: _________.(5) SEX: _______.(6) DATE OF BIRTH: _______.(7) OCCUPATION: _________\r\nNEAREST INTERNATIONAL AIRPORT: ______\r\n\r\nVERY IMPORTANT, Be informed the reason i personally contact you regarding this abandoned consignment is because I want us to transact this business and share the money 70% for you and 30% for me since the consignment is still valid and not returned back to the United States Treasury Department after being abandoned for a very long time. As soon as i have confirmation from you, I will personally get $20,000 loan to pay off the International consignment delivery permit ( I.C.D.P) plus the United States Non-Inspection Clearance permit of $3,700 then arrange for the box to be delivered to your address or I can bring it myself to avoid any more troubles but first, You must assure me of my 30% share before i proceed. I wait to hear from you urgently if you are still available and ready to proceed. I will appreciate it if we keep this deal confidential for security reasons.\r\n\r\nFor any question please call, text or Whats-app me on my direct line:+1 518 254-5485.\r\n\r\nKINDLY REPLY TO THE BELOW CONTACT FOR MORE DETAILS.\r\n\r\nCONTACT PERSON: David Mogan\r\nEMAIL: david.mogan2021@outlook.com\r\nCELL PHONE: +1 518 254-5485\r\n\r\nKindly disregard any email that does not have your Reference Number TAG RBT-45C. Always include this reference code in any email sent to us.\r\n\r\nWarmest Regards,\r\nChief Inspection Officer\r\nDavid Mogan.\r\n",
            "content_type": "text/plain",
            "hash": "16b7c03d3bcd18e77e9518194cde567230d5e503fdd01f471b1dcbef71248091"
        }
    ],
    "header": {
        "subject": "Re: YOUR ABANDONED SHIPMENT IS READY FOR DELIVERY TO YOUR ADDRESS. ",
        "from": "info@info.com",
        "to": [
            "info@info.com"
        ],
        "date": "2021-09-11T10:20:45+02:00",
        "received_domain": [
            "trueke.cl"
        ],
        "received_ip": [
            "77.247.110.158",
            "190.114.255.85"
        ],
        "bait_method": "Other guestbooks",
        "language": "English"
    }
}