{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Good day my dearest one\r\n\r\nI know this contact may surprise you. I am writing this email to you\r\nwith heavy tears. When I wanted to find someone far away for personal\r\nreasons, my eyes and my heart were extremely sad. Although we didn’t\r\nknow each other before, i decided to tell you this,  I have no choice\r\nto contact you. My name is Rev Father Isaac Bryan from St Mary\r\nOrphanage home, am contacting you on a risk free business proposal\r\nabout a 15 year old girl whose name is Farrina Kipkalya that is in St\r\nMary Orphanage home here in Burkina Faso. Her parents settled in\r\nBurkina Faso as an investor 9 years ago, but they died in a car\r\naccident in 2020,and left this little girl alone without no relatives\r\nbecause she is there only child.\r\n\r\nNot knowing her parents deposited  3,500,000.00 US dollars(3.5\r\nmillion US dollars) into a fixed deposit account in U.B.A bank in\r\nBurkina Faso, her parents raised funds from a 9-year investor in\r\nBurkina Faso . The money is still there. We  have been to the bank\r\nseveral occasion but the bank has refused to release this fund to this\r\nlittle girl because she is an under aged  girl, the bank advised we\r\nshould bring a foreigner that will receive this fund and then transfer\r\nit to this little girl to ease and help this little orphan. We have\r\nthe approve proper legal documents to hand them over this fund to you\r\nin your country, that is the reason why i am contacting you to help\r\nreceive this fund in your country, to help the life of this little\r\ngirl and the other orphans here in the orphanage home here in St Mary\r\nOrphanage home in Burkina Faso\r\n\r\nI hope you use 60% of the money for personal use to show your trust\r\nand efforts to make this gift a reality, and 40% of the money will be\r\ndonated to this little girl to help better her life and the life’s of\r\nother orphan here in the orphanage  home over here in Burkina Faso and\r\nalso to Street charities. After receiving your reply, I will contact\r\nyou as soon as possible with the  process  and approve the current\r\nbeneficiary’s funds The director of the bank will be notified that you\r\nare the person I choose to collect on this little girls behalf. you\r\ncan call or chat me on whastapp with this number +22656813675\r\n\r\nMay the peace of the lord be with you\r\nRev Father Isaac Bryan\r\nDirector St Mary Orphanage Home\r\n",
            "content_type": "text/plain",
            "hash": "6004beadf9fb6c4eae197b099d6718c49aaef49c6fd1a0956763203aa01a3608"
        }
    ],
    "header": {
        "subject": "Dear friend",
        "from": "stmaryorphanagehome78@gmail.com",
        "to": [],
        "date": "2021-08-06T09:54:44-07:00",
        "received_domain": [
            "mail-io1-f50.google.com"
        ],
        "received_ip": [
            "2002:ad5:42c7::",
            "209.85.166.50"
        ],
        "received_foremail": [
            "zahariash@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}