{
    "body": [
        {
            "uri": [
                "https://www.icij.org/investigations/panama-papers/new-panama-papers-leak-reveals-mossack-fonsecas-chaotic-scramble/",
                "https://www.theguardian.com/news/2016/apr/08/mossack-fonseca-law-firm-hide-money-panama-papers",
                "https://www.theguardian.com/world/2018/mar/14/mossack-fonseca-shut-down-panama-papers"
            ],
            "domain": [
                "www.theguardian.com",
                "www.icij.org"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "This Information Requires Your Urgent Attention\r\n\r\nI am an Investment Lawyer and a former employee at Mossack Fonseca\r\nInvestment Corporation Panama. Mossack Fonseca Corporation specializes\r\non secret investments and assists the wealthy, rich individuals and\r\ncompanies, government officials to secretly invest their funds through\r\nsecret investments and offshore companies. Following a joint\r\ninvestigation by the FBI and the Federal Reserve Bank at Mossack\r\nFonseca Investment Corporation Panama and based on the findings,\r\ngovernment authorities ordered Mossack Fonseca Investment Corporation\r\nto close down due to several investment irregularities and errors\r\ndiscovered at the corporation. During the investigation, your name and\r\nemail address and details was found om the investment papers at the\r\ncorporation as one of the next of kin beneficiaries of one of the\r\ninvestment funds at the Corporation. These invested funds were\r\nsecretly invested and most of the investors are now dead (late) and\r\nmost of their heir next of kin are not aware of these funds in their\r\nname due to irregularities as discovered during the investigation. All\r\nfunds invested at the Mossack Fonseca Corporation Panama are now due\r\nfor payment to either the investor or their heir next of kin whereby\r\nthe investor is deceased or dead. since the original investor\r\n\r\nThese funds have been approved for payment and all we need is only to\r\npresent you to the Mossack Fonseca Investment Corporation as the heir\r\nnext of kin to the fund since the original investor is late and\r\ndeceased and no further details or contact about her is available.\r\n\r\nI will give you more details about this investment fund in your name\r\nas next of kin immediately you reply as I have so many copies of\r\ninvestment documents showing your name and details as a heir next of\r\nkin beneficiary to this investment fund that is now due and ready for\r\npayment.\r\n\r\nYou may also read more about the investment company, Mossack Fonseca\r\nInvestment Corporation here and how they secretly invested Billions of\r\nDollars for their secret investors and these funds have been ordered\r\nby the government to be paid out to either the original investors or\r\ntheir heir next of kin (where the investor is late or deceased):\r\n\r\nhttps://www.theguardian.com/news/2016/apr/08/mossack-fonseca-law-firm-hide-money-panama-papers\r\nhttps://www.theguardian.com/world/2018/mar/14/mossack-fonseca-shut-down-panama-papers\r\nhttps://www.icij.org/investigations/panama-papers/new-panama-papers-leak-reveals-mossack-fonsecas-chaotic-scramble/\r\n\r\nI wait for your reply for more details.\r\n\r\nRegards,\r\n\r\nConcerned Investment Lawyer\r\n",
            "content_type": "text/plain",
            "hash": "fa58fd17e2437964acbc085a8b1094ffb4d695c22502a6589225c57b99626198"
        }
    ],
    "header": {
        "subject": "INVESTMENT FUND IN YOUR NAME AS HEIR NEXT of KIN - Read & Reply Asap",
        "from": "amylady19877@gmail.com",
        "to": [],
        "date": "2021-09-11T13:28:55-04:00",
        "received_domain": [
            "mail-oi1-f194.google.com"
        ],
        "received_ip": [
            "2002:a4a:be01::",
            "209.85.167.194"
        ],
        "received_foremail": [
            "zahariash@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}