{
    "body": [
        {
            "ip": [
                "5.000.000.00"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "-- \r\nHow are you today? I hope all is well with you and your family to the glory\r\nof almighty God. My name is Mrs. Maureen Tyndale I am a widow and also\r\nmarried to Late Mr. Luke Tyndale who works in France Embassy here in lome\r\n-Togo West Africa for nine years before he died in the year 2010. My dear I\r\nam divinely touched in my heart to offer my inheritance fund through you\r\nfor Charity work to help the less privileges, orphans and motherless\r\nchildren.\r\n\r\nMy dear I am written you this message because I am suffering from\r\nesophageal Liver Cancer for years now and I have undergone series of cancer\r\ntreatments but no avail. Recently I went for a medical check up and my\r\ndoctor privately told me that I might not survive this cancer illness\r\nbecause the cancer has damage my Liver. Having known to my condition, I\r\nhave decided to donate my inheritance fund to you the sum of Five Million\r\nunited states dollars ($5.000.000.00). My dear I want you to use this fund\r\nfor Charity work in helping the less privileges, orphaans and motherless\r\nchildren.Â  My dear I have decided to hand over this fund to you so that\r\nyou will conduct a vastly charity work and dispense the fund to the glory\r\nof God in helping the less privileges and orphans around.Â  My dear\r\nimmediately I hear from you I will give you all the details about this Fund\r\nok. I pray that God will be with you in as you desire to do this Charity\r\nwork. I'm waiting to receive your reply.\r\n\r\nTHE BANK CONTACT INFORMATIONS.\r\nECOBANK OF TOGO-LOME CITY.\r\n20, AVENUE SYLVANUS OLYMPIO\r\nP.O. box:P.O. box 3302 Lomé – Togo\r\nPhone:(228) 22 21 72 44\r\nFax:(228) 22 21 42 36\r\nWeb site .www.ecobank.com\r\nEmail:ecobanktgbank@ecobank.com\r\nPerson to contact Dr. Gilbert Gita  the bank Director\r\nPrivate Email  gilbert.gita1010@gmail.com\r\nPrivete phone +228 93159285\r\nThanks and God bless you.\r\nFrom Mrs Maureen Tyndale.\r\n",
            "content_type": "text/plain",
            "hash": "c7eaeb12d04b54c44672c28e741be224cc44b6a2c9a18da28f1ab044420ed6e5",
            "boundary": "000000000000e0beb605bebdcb0f"
        }
    ],
    "header": {
        "subject": "My Donation Fund to you.",
        "from": "maureen.tyc100@gmail.com",
        "to": [],
        "date": "2021-03-30T10:42:23+01:00",
        "received_domain": [
            "mail-ot1-f41.google.com"
        ],
        "received_ip": [
            "209.85.210.41"
        ],
        "received_foremail": [
            "zahariash@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}