{
    "body": [
        {
            "ip": [
                "5.000.000.00"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "My Dear Friend,\r\n\r\nPlease forgive me for stressing you with my predicaments as I know\r\nthat this letter may come to you as big surprise.  Actually, I came\r\nacross your E-mail from my personal search afterward I decided to\r\nemail you directly believing that you will be honest to fulfill my\r\nfinal wish before i die.\r\n\r\nI am Mrs. Elizabeth Edward, 63 years, from USA, and I am  suffering\r\nfrom a long time cancer and from all indication my condition is really\r\nbad and deteriorating as my doctors have confirmed and courageously\r\nAdvised me that I may not live beyond two months from now for the\r\nreason that my tumor has reached a  critical stage which has defiled\r\nall forms of medical treatment, As a matter of fact, registered nurse\r\nby profession while my  husband was dealing on\r\nGold Dust and Gold Dory Bars till his sudden death, then I took over\r\nhis business till date. In fact, at this moment I and my late husband\r\nhave a\r\ndeposit sum of  ($5.000.000.00 US). five million dollars with one of\r\nthe leading bank but unfortunately I cannot visit the bank since I’m\r\ncritically sick and powerless to do anything myself but my bank\r\naccount officer advised me to assign any of my trustworthy relative,\r\nfriends or partner with authorization\r\nletter to stand as the recipient of i and my late husband funds but\r\nsorrowfully I don’t have any reliable relative and no child.\r\n\r\nI want you to know there are no risk involved, it is 100% hitch free &\r\nsafe. If you will be interesting to assist in getting this fund into\r\nyour account for charity project to fulfill my promise before anything\r\nhappens to me, please let me know immediately.\r\n\r\nTherefore, I want you to receive the money and take 50% to take care\r\nof yourself and family while 50% should be use basically  on\r\nhumanitarian purposes mostly to orphanages home, Motherless babies\r\nhome, less privileged and disable citizens and widows around the\r\nworld. And as soon as I receive your respond I shall send you the full\r\ndetails with my pictures, banking records and with full contacts of my\r\nbanking institution to communicate them on the transaction.\r\n\r\n\r\nHope to hear from you soon.\r\n\r\nBest Regards\r\n\r\nMrs. Elizabeth Edward.\r\n",
            "content_type": "text/plain",
            "hash": "8461f8380a66adc4f1754f19267679777c333e48d5e8c9919f8608b1e8f7e8be"
        }
    ],
    "header": {
        "subject": "PLEASE I NEED YOUR URGENT ASSISTANCE.",
        "from": "elizabetthwerd@gmail.com",
        "to": [],
        "date": "2021-08-15T01:23:41+00:00",
        "received_domain": [
            "mail-ej1-f67.google.com"
        ],
        "received_ip": [
            "2002:ab4:a064::",
            "209.85.218.67"
        ],
        "received_foremail": [
            "zahariash@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}