{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Friend,\r\n\r\nWith due respect, i have decided to contact you on a business\r\ntransaction that will be beneficial to both of us. At the bank last\r\naccount and auditing evaluation, my staffs came across an old account\r\nwhich was being maintained by a foreign client who we learn was among\r\nthe deceased passengers of motor accident on November.2003, the\r\ndeceased was unable to run this account since his death. The account\r\nhas remained dormant without the knowledge of his family since it was\r\nput in a safe deposit account in the bank for future investment by the client.\r\n\r\nSince his demise, even the members of his family haven't applied for\r\nclaims over this fund and it has been in the safe deposit account\r\nuntil i discovered that it cannot be claimed since our client is a\r\nforeign national and we are sure that he has no next of kin here to\r\nfile claims over the money. As the director of the department, this\r\ndiscovery was brought to my office so as to decide what is to be done;\r\nI decided to seek ways through which to transfer this money out of the\r\nbank and out of the country too.\r\n\r\nThe total amount in the account is (18.6 million) with my positions as\r\na staff of this bank, i am handicapped because i cannot operate\r\nforeign accounts and cannot lay benefice claim over this money. The\r\nclient was a foreign national and you will only be asked to act as his\r\nnext of kin and i will supply you with all the necessary information\r\nand bank data to assist you in being able to transfer this money to\r\nany bank of your choice where this money could be transferred into.\r\n\r\nThe total sum will be shared as follows: 50% for me, 50% for you, and\r\nexpenses incidental occur during the transfer will be incur by both of\r\nus. The transfer is risk free on both sides hence you are going to\r\nfollow my instruction till the fund transfer to your account. Since I\r\nwork in this bank that is why you should be confident in the success\r\nof this transaction because you will be updated with information’s as\r\nat when desired.\r\n\r\nI will wish you to keep this transaction secret and confidential as I\r\nam hoping to retire with my share of this money at the end of\r\ntransaction which will be when this money is safety in your account. I\r\nwill then come over to your country for sharing according to the\r\npreviously agreed percentages. You might even have to advise me on\r\npossibilities of investment in your country or elsewhere of our\r\nchoice. May god help you to help me to a restive retirement?\r\n\r\n(1) Your full name..............\r\n(2) Your age:................\r\n(3) Sex:.....................\r\n(4) Your telephone number:.................\r\n(5) Your occupation:.....................\r\n(6) Your country:.....................\r\n\r\nYours sincerely,\r\nDr Bryan Bouchet\r\n",
            "content_type": "text/plain",
            "hash": "ebbf8bd2ac56dee1d0d576cf7e949cfe89cd9520d5a63d2ebe888650618619f1"
        }
    ],
    "header": {
        "subject": "PLEASE RESPOND VERY URGENTLY",
        "from": "bryanbouchet0@gmail.com",
        "to": [],
        "date": "2021-07-26T15:57:13-07:00",
        "received_domain": [
            "mail-ed1-f68.google.com"
        ],
        "received_ip": [
            "209.85.208.68",
            "2002:aa7:dc06::"
        ],
        "received_foremail": [
            "zahariash@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}