{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Address of Headquarters:UBA House, 57, Marina Lagos\r\nPostal Address of Headquarters: P .O. Box 2406, Marina, Lagos\r\nTelephone/Fax of Headquarters    Tel:CALL UBA +234 9021830884\r\n                                                          Fax +234 1 2644761\r\n\r\n\r\n  Good day, i am Mr. Kennedy Uzorka the new Group Managing\r\nDirector/Chief Executive Officer United Bank for Africa (UBA) Plc,\r\nyour information's and email address was forwarded to our bank by the\r\nEconomic And Financial Crime Commission (EFCC) along side with the\r\nUnited Nation to release a total sum of 2 Million United States\r\nDollars and a compensation for being a victim of Nigerian/ West\r\nAfrican scam.\r\n\r\n\r\n  Meanwhile, we have discus with the Chairman of the EFCC Mr. Abdulrasheed Bawa\r\nand he has given us the go ahead to release your total\r\nsum within the next 8 working days, so after a board meeting held\r\nyesterday we have decided to release your fund through our\r\ninternational ATM CARD or ELECTRONICS WIRE TRANSFER depending on wish\r\nmeans you will prefer out of the two listed on our email.\r\n\r\n\r\nYou are to get back to us with your personal details and your phone\r\nnumber to ensure it is same as the one forwarded to us by the EFCC\r\noffice, also for your security purpose please know that most people\r\nare using the good name of our bank to defraud people so do not give\r\nresponse to any email without this code (ONE LOVE UBA).\r\n\r\n\r\nBest Regards,\r\nMr. Kennedy Uzorka\r\nDirector/Chief Executive\r\nUnited Bank for Africa (UBA) Plc\r\n(ONE LOVE UBA).\r\n",
            "content_type": "text/plain",
            "hash": "b888ec12d37562d84cf4a5ee24348285c3bc5e5c92cf320d2a358aa0568d7b23"
        }
    ],
    "header": {
        "subject": "United Bank for Africa (UBA) Plc (ONE LOVE UBA).",
        "from": "philipsoduoza83@gmail.com",
        "to": [],
        "date": "2021-07-08T09:40:31-07:00",
        "received_domain": [
            "mail-pg1-f177.google.com"
        ],
        "received_ip": [
            "2002:a02:647::",
            "209.85.215.177"
        ],
        "received_foremail": [
            "zahariash@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}