{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "-- \r\nGreetings  Sir,\r\n\r\nI am Hamad Al-Mohannadi Member of the Board in Qatar Petroleum.\r\n\r\nI got your contact details from deep internet data mining, after\r\nspiritual meditation with my imam and your name was mentioned by him,\r\nas the right person with integrity to transact with. I have 100Million\r\nUSD legal fund of mine in a Bank in Dubai. I will give you the\r\ncertificate of deposit and prove of fund when you respond to my email.\r\n\r\nI seek for a capable hand to invest this fund in any lucrative\r\nbusiness that has the capability to yield 10% return on investment\r\nyearly, excluding the first year the fund was invested. I am\r\nconsidering resigning in a months’ time, and I need to secure my\r\nfamily future as fast as possible.\r\n\r\nThe brokerage company who were doing bond/stock trading on the said\r\nfund before stock went down all over the world, will transfer all\r\nright to you by my authorization letter. If you assure me that you can\r\nhandle the investment fund with my condition of 10% ROI (Return on\r\nInvestment) as stated above.My Investment attorney will have to draft\r\na memorandum of Understanding which we will read agree and sign before\r\nproceeding with this joint venture investment proposal.\r\n\r\nI await your swift response\r\n\r\nYours Sincerely\r\nHamad Al-Mohannadi\r\n\r\nEmail: hamad.mohannadi@dpsa-za.com\r\n",
            "content_type": "text/plain",
            "hash": "f4f1d0b63d6208653ebeed04247c7a21d518fbeac522ddb1d02dfe82412efd9b"
        }
    ],
    "header": {
        "subject": "Your Interest",
        "from": "infoas869@gmail.com",
        "to": [],
        "date": "2021-06-25T05:31:37-07:00",
        "received_domain": [
            "mail-wr1-f51.google.com"
        ],
        "received_ip": [
            "2002:a5d:58c5::",
            "209.85.221.51"
        ],
        "received_foremail": [
            "zahariash@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}