{
    "body": [
        {
            "email": [
                "emsexpresscustomer@aol.com"
            ],
            "domain": [
                "aol.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attention: Beneficiary\r\n\r\nThis is to bring to your notice that because of the impossibility of\r\nyour fund transfer through our western union network, we have credited\r\nyour total fund of $2,500,000.00 Legitimate USD into an ATM VISA\r\ncard,and we have paid the delivery fee of your ATM VISA card to you,\r\nwe paid it because your ATM VISA card worth of $2,500,000.00 which we\r\nhave registered for deliver, has less than 16 days to expire in the\r\ncustody of the EMS Company and when it expires, the money will go into\r\nfederal government treasury account.\r\n\r\nFor that we decided to help you pay off the money so that your ATM\r\nVISA card will not expire, because we trust that when you receive this\r\nyour ATM VISA card, definitely you must pay us back and even\r\ncompensate us for helping you. Like we stated earlier, the delivery\r\ncharges has been paid ,therefore the only money you were advice to\r\nsend to them is their official security keeping fee of $85usd.\r\n\r\nLike I stated earlier, the crediting re-activation, delivery and the\r\ncompany registration charges has been paid by me, but I  did not pay\r\ntheir official security keeping fee since they refused, they refused\r\nand the reason is that they do not know when you are going to contact\r\nthem and the demur rage might have increased by then, They told me\r\nthat their official  security keeping fee is $85.00, and I deposited\r\nit yesterday.\r\n\r\nTherefore you should contact them with the below contact information\r\n\r\nCompany name: EMS Express Customer Service\r\nContact Email: emsexpresscustomer@aol.com\r\nLogistic Manager:Mr.Jerry Brown\r\nPhone: +229-51740650\r\n\r\n\r\n\r\nTry to contact them today and also send them the security official\r\nsecurity keeping charge to avoid increasing of their fees and let me\r\nknow once you receive this your ATM VISA CARD.\r\nContact them today with your full information requested below\r\n\r\nYour Full Name\r\nYour Country\r\nYour Residence Home Address\r\nA Copy of You Identification\r\nYour Direct Phone\r\nYour Cell\r\nAge/Sex\r\n\r\nTry to indicate all this codes to them because it will prove that you\r\nare the rightful person that own the ATM visa card deposited in their\r\ncustody.\r\n\r\nShipment Code awb 33xzs\r\nATM Card Registered Code No xgt442\r\nSecurity Code sctc:2001dhx:567:\r\nTransaction Code 233:cstc:101:33028\r\nCertificate Deposit code: sctc:bun.xxiv:78:01\r\nDepositor:Mrs. Linda Tutu\r\nManager of UBA Bank Plc\r\n\r\n\r\nThis is to avoid wrong delivery, do that urgent to avoid increase of\r\ntheir keeping fees and let us know once you receive your ATM VISA\r\nCARD.\r\n\r\nYours sincerely\r\nMrs. Linda Tutu\r\n",
            "content_type": "text/plain",
            "hash": "eafbc5db47531c5769a111fd13819b6568eff41e53dd12256fb68457c948f8e3"
        }
    ],
    "header": {
        "subject": "Attention: Beneficiary",
        "from": "tonyuchennaokwuss@gmail.com",
        "to": [],
        "date": "2021-08-05T09:07:41-07:00",
        "received_domain": [
            "mail-qt1-f179.google.com"
        ],
        "received_ip": [
            "209.85.160.179",
            "2002:ad4:5e8e::"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}