{
    "body": [
        {
            "email": [
                "cbonlinet@gmail.com"
            ],
            "domain": [
                "j.edgar.hoover"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Federal Bureau of Investigation (FBI)\r\nAnti-Terrorist And Monitory Crime Division.\r\nFederal Bureau Of Investigation.\r\nJ.Edgar.Hoover Building Washington Dc\r\nCustomers Service Hours / Monday To Saturday\r\nOffice Hours Monday To Saturday:\r\n\r\nAttention Beneficiary.\r\n\r\nCompliment of the seasons of pandemic lockdown, With God all things\r\nare possible.....  We write in regards to your delayed\r\nContract/Inheritance Funds in the\r\nsum of Ten Million, Five Hundred United States Dollars\r\n(US$10,500,000.00) which you are yet to receive as a result of your\r\ninability to raise the required fee(s) to conclude your\r\nTransaction. This Year 2021 We the FBI has decided to proffer a\r\nsolution that will make\r\nit easier for all the Beneficiaries to receive their Funds.\r\n\r\nWe understood that some Fees are required in order process and\r\nTransfer your Funds into your Account. We are also aware that most\r\nBeneficiaries do not have these required fees.\r\n\r\nWe have therefore deliberated with the Bank's in charge of this payment\r\nto allow Beneficiaries the privilege of receiving their Funds in two\r\n(2) or three (3) installments. In this case, Beneficiaries will no\r\nlonger be required to pay the fee at once, But part of it depending on\r\nthe number of installments such Beneficiary will like his/her Funds to\r\nbe released to him/her.\r\n\r\nToday we want you to Write the Bank and request that you want your\r\nfund to be transferred\r\nto your account by installments payment, so that once the first\r\npayments enters into your account you can then use money from there to\r\nfacilitate the transfer of the remaining balance, once the first\r\ninstallments enters into your account that you will equally give you\r\nanother opportunity to do a telex-transfer and withdrawal from your\r\naccount, The Bank' are Citi Bank Online transfer Or STANDARD BANK procedure.\r\n\r\nThe Citi Bank which is now in charge of your Payment has agreed to\r\ngive the Beneficiaries the option of receiving their Funds at once, in\r\ntwo or three installments. This will help any beneficiaries to pay\r\npart of the fee and receive part of their Funds with which such\r\nbeneficiary can upset the remaining fee and receive his/her complete\r\nFunds....... To break this down:\r\n\r\n1.)One Hundred Dollars ($15\r\n0) fee will facilitate the release of Fifty\r\nThousand United States Dollars (US$50,000.00) only.\r\n\r\n2.)Three Hundred Dollars ($300) fee will facilitate the release of Two\r\nHounred and Fifty Thousand United States Dollars (US$25,000,00) only.\r\n\r\n3.)One Thousand, Six Hundred Dollars ($1,600) fee which is the total\r\nfee will facilitate the release of your Full Contract/inheritance\r\nFunds in the sum of Ten Million, Five Hundred Thousand United States\r\nDollars (US$10,500,000.00).\r\n\r\nHowever, Feel free to inform Citibank how much you can raise, If you\r\ncan't afford any of the above Mentioned installment,,,, Let Bank know\r\namount you can come up with. This is the best the FBI\r\ncan do for you, after the lockdown and you are advised to take\r\nadvantage of this opportunity.\r\n\r\nKindly, contact Mr. Lambert Huddles, at Citi Bank to indicate your\r\npreferred option. He could be reached at: E-mail: {\r\ncbonlinet@gmail.com}\r\n\r\nNOTE: Do not be shy to indicate\r\nthe amount you have in hands (For them to trigger\r\ninstallments-payment base on our discussion with the Bank) so that the\r\nfirst payment will move to your account for you to confirm the\r\nexistence of the fund before your proceed for the balance.\r\n\r\nHave a blessed\r\nHon. Christopher A. Wray\r\nFederal Bureau of Investigation.\r\n",
            "content_type": "text/plain",
            "hash": "d849c5300b33253375119a0aadaf4c6137ad1560c9f786384b298038845e4b81"
        }
    ],
    "header": {
        "subject": "Breaking New's From FBI chief? Mr. Christopher A. Wray!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "from": "cbonline30@gmail.com",
        "to": [],
        "date": "2021-08-25T13:03:57-07:00",
        "received_domain": [
            "mail-lf1-f50.google.com"
        ],
        "received_ip": [
            "2002:a2e:9a45::",
            "209.85.167.50"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}