{
    "body": [
        {
            "email": [
                "cocacolac792@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "COCA-COLA COMPANY LOTTERY PROMOTIONS/PRIZE AWARD\r\nBATCH NUMBER: EL-0281/544/SERIAL\r\nNUMBER: 993428452019\r\n\r\nCongratulations!\r\n\r\nWe are very happy to inform you that you are one of the Coca-Cola company\r\nlottery promo award lucky winners 2021 that your email address won the sum\r\nof ($500,000.00 dollars)  Fifty thousand United states dollars from our\r\ncompany.\r\n\r\n\r\n The lottery draw which took  place in the capital city of  lome Togo, Your\r\nemail address  was selected from a batch of  over 100,000,000 Million\r\nInternational email  addresses from all over the  world, of which your\r\nemail  address is one of the lucky raffle draw winners.\r\n\r\nHere is your Winning number:  EL-178-67.\r\n\r\nWinners were picked randomly selected from our computerized email selection\r\nsystem (ESS)  powered by Coca-Cola company, your winning cash prize  of\r\n($500,000.00 dollars) has been credited into an Atm  visa card already for\r\nour winners, Your Atm visa card  valued at $500 ,000.00 dollars will be\r\ndelivered to your  home address through DHL  shipping company.\r\n\r\n You are advise to contact our  lottery office email address  below with\r\nyour Winning  numbers to enable them  Process the shipping of your Atm visa\r\ncard to your  home address, which you will  be withdrawing a total of $5000\r\ndollars everyday from  your Atm visa card in any ATM  visa card machine\r\ncenter of your choice in all over the world.\r\n\r\nContact person Mr. Patrick Thomas\r\nE-mail:  cocacolac792@gmail.com\r\nContact telephone number: (+ 228 96613421)\r\n\r\n Note: it is your responsibility  to pay for the DHL shipping  charges of\r\n$100 dollars Coca-Cola company lottery is 100%  real and legitimate\r\nhowever  you have the 100% right to  decline your winning prize if  you are\r\nnot interested, keep this private and confidential until you receive your\r\nprize money..\r\n\r\n\r\nCongratulations once more from the Coca-Cola company team.\r\n\r\nBest regard\r\n\r\nMr. James Tom, Coca-Cola company\r\nAssistant lottery coordinator.\r\n",
            "content_type": "text/plain",
            "hash": "1bc3249d502ebf51e606e80f61fb44557188d27451063bed715a151f67fb2b90",
            "boundary": "000000000000d086cc05c8ca47c3"
        }
    ],
    "header": {
        "subject": "Congratulations",
        "from": "daivid.koffi@gmail.com",
        "to": [],
        "date": "2021-08-05T07:46:23+01:00",
        "received_domain": [
            "mail-io1-f65.google.com"
        ],
        "received_ip": [
            "209.85.166.65"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}