{
    "body": [
        {
            "email": [
                "atmpayment.centre2019@gmail.com"
            ],
            "domain": [
                "gmail.com",
                "to.or"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "IRREVOCABLE PAYMENT ORDER VIA ATM CARD.\r\n\r\n WE HAVE ACTUALLY BEEN AUTHORIZED BY THE NEWLY APPOINTED UNITED NATION\r\nSECRETARY GENERAL AND GOVERNING BODY OF THE UNITED NATIONS MONETARY\r\nUNIT,  TO INVESTIGATE THE UNNECESSARY  DELAY ON YOUR PAYMENT,\r\n\r\nRECOMMENDED AND APPROVED IN YOUR FAVOR. DURING THE COURSE OF OUR\r\nINVESTIGATION, WE DISCOVERED WITH DISMAY THAT YOUR PAYMENT HAS BEEN\r\nUNNECESSARILY DELAYED BY THE CORRUPT OFFICIALS OF THE BANK WHO ARE\r\nTRYING TO DIVERT YOUR FUNDS INTO THEIR PRIVATE ACCOUNT.\r\n\r\nTO FORESTALL THIS, SECURITY FOR YOUR FUNDS WAS ORGANIZED IN A FORM OF\r\nYOUR PERSONAL IDENTIFICATION NUMBER PIN ATM CARD AND THIS WILL ENABLE\r\nONLY YOU TO HAVE DIRECT CONTROL OVER YOUR FUNDS IN ATM CARD. WE WILL\r\nMONITOR THIS PAYMENT OURSELVES TO AVOID HOPELESS SITUATION CREATED BY\r\nTHE OFFICIALS OF THE BANK.\r\n\r\nAN IRREVOCABLE PAYMENT GUARANTEE HAS BEEN ISSUED BY THE WORLD BANK\r\nGROUP AND THE INTERNATIONAL MONETARY FUND IMF ON YOUR PAYMENT. HOWEVER\r\nWE ARE HAPPY TO INFORM YOU THAT BASE ON OUR RECOMMENDATION\r\n/INSTRUCTIONS; YOUR COMPLETE INHERITANCE FUNDS HAS BEEN CREDITED IN\r\nYOUR FAVOR THROUGH ATM VISA CARD. YOU ARE THEREFORE ADVICE TO CONTACT\r\n\r\nMR, PHILLIP HENSON\r\nDIRECTOR ATM PAYMENT DEPARTMENT\r\nUBA BANK PLS. BENIN REPUBLIC\r\nEMAIL (atmpayment.centre2019@gmail.com)\r\n\r\nCONTACT HIM MOW FOR THE DELIVERY OF YOUR ATM CARD, AS SOON AS YOU\r\nESTABLISH A CONTACT  WITH HIM , AN ATM CARD WILL BE ISSUED TO  YOU\r\nIMMEDIATELY WHICH YOU CAN USE TO  WITHDRAW YOUR FUNDS IN ANY BANK ATM\r\nMACHINE IN YOUR COUNTRY, BUT THE MAXIMUM IS $5000 PER-DAY. SO IF YOU\r\nLIKE TO RECEIVE YOUR FUNDS THROUGH THIS MEANS YOU ARE ADVISED TO\r\nCONTACT MR, PHILLIP HENSON WITH THE FOLLOWING INFORMATION AS STATED\r\nBELOW.\r\n\r\n1, YOU FULL NAME.\r\n2, ADDRESS WHERE YOU WANT THE COURIER COMPANY TO DELIVER YOUR CARD TO.OR PO BOX\r\n3. NATIONALITY\r\n4. OCCUPATION\r\n5. MOBILE NUMBER\r\n 6. PRIVATE EMAIL ADDRESS\r\n\r\n\r\nNOTE: YOU ARE ADVISED TO FURNISH MR PHILLIP HENSON WITH YOUR CORRECT\r\nAND VALID DETAILS, ALSO BE INFORMED THAT THE AMOUNT TO BE PAID TO YOU\r\nIS USD $3,500,000,00. WE EXPECT YOUR URGENT RESPONSE TO THIS EMAIL TO\r\nENABLE US MONITOR THIS PAYMENT EFFECTIVELY THEREBY MAKING CONTACT WITH\r\nMR, PHILLIP HENSON AS DIRECTED TO AVOID FURTHER DELAY.\r\n\r\nCONGRATULATIONS.\r\n\r\nDORIES ANN\r\n",
            "content_type": "text/plain",
            "hash": "e6aeac11ceecde452962f6e8687ef98ebbbe7d48df32a2885984cba377cbe0ee"
        }
    ],
    "header": {
        "subject": "Dear Email Owner/Fund Beneficiary,",
        "from": "mailoffice691@gmail.com",
        "to": [],
        "date": "2021-09-28T20:51:32-07:00",
        "received_domain": [
            "mail-yb1-f194.google.com"
        ],
        "received_ip": [
            "2002:a05:7108:1d75::",
            "209.85.219.194"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}