{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Sir,\r\n\r\nMany thanks for your response as I am very much happy for the quick\r\nresponse and would appreciate that we continue with this rate of\r\nunderstanding so that we can achieve our goal. Please I want your full\r\nassurance that you are honest and reliable to do this business before\r\nwe can go further.\r\n\r\nMy father was a highly reputable business magnet (a Cocoa Merchant,\r\nDiamond and Gold Dealer), who operated in the capital of Ivory Coast\r\nduring his life time. Before his death  he deposited the sum of\r\n(USD$3.500.00) Three Milliom Five Hundred Thousand United State\r\nAmerican Dolars in a prime bank in favor of a foreign partner (name\r\nwithheld) for safety purposes.\r\n\r\nBased on the fact that this is my only hope after death of my parents,\r\nI would not want to lose this money based on the pressure of the\r\nfamily of my late father is planning to retrieve this money from bank.\r\nI was personally advice by the director of the bank he told me to\r\ntransfer this money out of this country to the foreign business\r\npartner of my late father for safety and also to keep it from a very\r\ndistance from the family of my late father.\r\n\r\nSince my parents death life has been difficult here for me and my\r\nUncles are after my life and I will like a trust worthy person that\r\nwill take me as a sister and be ready to help me invest this fund\r\nwisely for my life and future and also help me secure my life. I know\r\nGod can use you because I prayed before contacting you. we will\r\ndiscuss on the percentage you will get from the money or the\r\ninvestment as soon as I hear from you.\r\n\r\nI have no ideal of any business to invest because I have never do\r\nbusiness since my life till date and as such I will prefer that you\r\nchoose one that will be good in your Country so that we will invest\r\nthe money as you manage it well as a professional.\r\n\r\nAs soon as you are assure me that you will help me to receive this\r\nmoney in your account, I will forward to you the contact information\r\nof the bank so that you will reach them as my late father's foreign\r\nbusiness partner as i will also keep them informed on your person.\r\n\r\nPlease forward your information as the bank requested so that I can\r\nforward it to the bank as the particulars of the beneficiary of the\r\nfund and for them to contact you immediately as the beneficiary.\r\n\r\n1. Your full name-------\r\n2. Your full contact address-----\r\n3. Name of your country--------\r\n4. Your Age -------------\r\n5. Your Occupation-------\r\n6. Your A copy of your  I’d card.........\r\n7. Your Telephone Number.........\r\n\r\nThanks for your kind understanding and be blessed.\r\nWaiting to hear from you,\r\nYours Sincerely,\r\n\r\nMiss Jennifer Vivian Komula\r\n",
            "content_type": "text/plain",
            "hash": "935fde73488ca773fcd8e374d81237ac164ba566b89ee0dff0f31f70cd906b2a"
        }
    ],
    "header": {
        "subject": "Details.",
        "from": "jerrymarktg1@gmail.com",
        "to": [
            "johnny@asdfghjkl.ovh"
        ],
        "date": "2021-07-14T12:56:30+00:00",
        "received_domain": [
            "mail-yb1-f178.google.com"
        ],
        "received_ip": [
            "209.85.219.178",
            "2002:a05:7010:380d:b029:c0:83f3:b26c"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}