{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Attn: Dear Sir/Madam\r\n\r\n*FINANCIAL MANAGEMENT AND BUSINESS PARTNERSHIP REQUIRED TO INVEST FUNDS\r\nINTO YOUR COMPANY *.\r\n\r\nThis business proposal is for your mutual consideration, i came across your\r\ncontact  in search for a good business relation. A very good friend of mine\r\nwho is a financial consultant has the contact of politicians from the Gulf\r\nregion precisely. This group of politicians have acquired so much\r\ninvestment / fiscal liquid cash from their countries' resources due to\r\ntheir political powers.\r\n\r\nMeanwhile,he has briefed me about one politician now in Gulf region  who\r\nneeds an investment Management Manager in Europe, Asia and America,\r\naccording to my friend the fund will be re-invested strictly under\r\ninvestment manager which allows you the manager to control the initial\r\ntitle because the investor would not want the fund to have any bearing or\r\ntraces of investment fund to him or to their family. Note, this principle\r\nremains the immediate option to protect his still future political\r\nambitions in his country maybe after 10 years.However, he is an investor\r\nwho would like to invest in your business as long as you have great\r\nprofitable business ventures and opportunities.\r\n\r\nAwaiting for your affirmative reply so that I can give you more details of\r\nthe investors family fund.\r\n\r\nNOTE: This email is personal and highly confidential.\r\n\r\nYours respectfully,\r\nMrs Eloisa Martinez\r\n(Broker)\r\n\r\n\r\n*CONFIDENTIALITY NOTICE:*\r\nThis e-mail contains information that is privileged and confidential and is\r\nintended only for the individual(s) or entity named. It is also subject to\r\nlegal restrictions and penalties regarding its unauthorized disclosure or\r\nuse. You are prohibited from copying, distributing or otherwise using this\r\ninformation if you are not the intended recipient. If you are not the named\r\naddressee you should not copy, disseminate or distribute this email. You\r\nshould notify the sender immediately and delete it from your system. If\r\nthis email is sent to you and you have signed an NCNDA with Mrs. Eloisa\r\nMartinez any information contained herein is governed under that NCNDA and\r\nmay not be copied, disseminated or distributed to any third parties without\r\nthe express consent of the sender.\r\n\r\n*DISCLAIMER:*\r\nThe information contained herein has been obtained from reliable sources\r\nbelieved to be complete and guarantees accuracy. This communication\r\n(including any attachments) is covered by Electronics Communications\r\nPrivacy Act 18 U.S.C. 2510-25212701-2710,3121-3126 and is confidential &\r\nlegally privileged. Information contained in this E-Mail message is\r\nintended for a specific individual(s) & purpose & therefore is protected\r\nfrom disclosure under the Gramm-Leach-Bliley Act. Upon receipt and\r\nacceptance of these documents, you as the Recipient(s) acknowledge this\r\nwarning and disclaimer.\r\n",
            "content_type": "text/plain",
            "hash": "b69f12e0cc2690a56469baf3f1a1af9ee3b365742220691fc4e0641ce22d6406",
            "boundary": "00000000000018919905bd3ae3dc"
        }
    ],
    "header": {
        "subject": "FINANCIAL MANAGEMENT AND BUSINESS PARTNERSHIP REQUIRED TO INVEST FUNDS INTO YOUR COMPANY .",
        "from": "lachinaboricua32@gmail.com",
        "to": [
            "lachinaboricua32@gmail.com"
        ],
        "date": "2021-03-11T05:04:48+01:00",
        "received_domain": [
            "mail-wr1-f41.google.com"
        ],
        "received_ip": [
            "209.85.221.41"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}