{
    "body": [
        {
            "email": [
                "warthur7009@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/html; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "<HTML><HEAD><TITLE></TITLE>\r\n</HEAD>\r\n<BODY bgcolor=#FFFFFF leftmargin=5 topmargin=5 rightmargin=5 bottommargin=5>\r\n<FONT size=2 color=#000000 face=\"Arial\">\r\n<DIV>\r\nMy Dear Beloved Friend,</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nGreetings and thank you for your response. Please let this not sound strange to you because I am not asking you for money, for my only surviving lawyer who would have done this, died early this year. I prayed and got your email address from your country's guest book which I got from my late husband's archive and I wish to visit once more if God will in his infinite mercies grant me. In function of your good profile, I want to solicit your assistance in the discharge of my Will. I am Michelle Antoinette Marone, from London and am aged 68 years suffering from endometrial cancer. Please, I want you to help me create a charitable project with the money that I inherited from my deceased husband who died in a motor accident. I was brought up from a motherless baby's home and was married to my late husband for twenty nine years without a child.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nMy friends have plundered so much of my wealth since my illness and I cannot live with the agony of entrusting this huge responsibility to any of them anymore, so I sold all my inherited belongings and deposited all the sum of 9,000,000.00 GBP (Nine Million Pounds) with my bank. All I need is an honest person who will use at least %60 of the funds as I would instruct, then the rest %40 will go to you for helping me accomplish this mission because donating this money to charity is the only legacy I can leave behind after my death. No money is required from you to carry on with this project because it is my heart desire to make a generous gift to you to work for a charity in your country. I don't mind if you are a Christian or Muslim or Hindu or Buddhist rather my only paramount concern here is whether I can trust you because this generation is filled up with greedy and fraudulent people all over the world. I will give you more details as soon as I hear from you.</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nPlease contact me on the below emails: warthur7009@gmail.com</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n&nbsp;</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nLooking forward to your urgent response.</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nKind regards.</DIV>\r\n<DIV>\r\n </DIV>\r\n<DIV>\r\nMrs. Michelle A. Marone.</DIV>\r\n</FONT>\r\n</BODY></HTML>\r\n",
            "content_type": "text/html",
            "hash": "c26f90b8da6126584701f809327d542089536169db8ab6b8f0c286d341c718f4"
        }
    ],
    "header": {
        "subject": "From Mrs. Michelle A. Marone / CAN I TRUST YOU",
        "from": "kg@prakruti.co.in",
        "to": [],
        "date": "2021-07-29T05:48:59-07:00",
        "received_domain": [
            "lude.family"
        ],
        "received_ip": [
            "78.94.234.48",
            "146.70.39.131"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}