{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "My name is Reem Hashimy, the Emirates Minister of State and the\r\nManaging Director of the United Arab Emirates (Dubai) World Expo 2020\r\nCommittee which has been postponed to start from October 2021 to March\r\n2022 because of the Covid-19 pandemic.\r\n\r\nI am writing to you to manage the funds I received as financial\r\ngratification from various foreign companies I assisted to participate\r\nin the coming event. This is because I can not personally manage the\r\nfund in my country because of the sensitive nature of my office and\r\nother restrictions around me.\r\n\r\nFor this reason, I have an agreement with a consultant to keep the\r\nfunds in an open account with a foreign bank where it will be possible\r\nfor me to instruct the transfer of ownership right to a third party\r\nfor investment purpose; which is the reason I am contacting you to\r\nreceive and manage the funds as my investment partner. His name is\r\nBarrister Denis Clarke.  A CONSULTANT of UBS AG ZURICH.\r\nTHIS IS HIS EMAIL CONTACT: denisclarkeceo1@gmail.com.\r\nHis Name; BARRISTER DENIS cLARKE: contact him asap.\r\n\r\nOn your indication of interest; I will instruct the consultant to\r\nprocess the fund to your country for investment purposes.\r\n\r\nRegards.\r\nReem Hashimy.\r\n",
            "content_type": "text/plain",
            "hash": "acf788c4eea636b7e2cb35c3a11c45931923d7cce5031c0a8e33be142464a35a"
        }
    ],
    "header": {
        "subject": "From Reem Hashimy",
        "from": "ddavisleroy121@gmail.com",
        "to": [],
        "date": "2021-10-01T16:10:38+01:00",
        "received_domain": [
            "mail-vs1-f54.google.com"
        ],
        "received_ip": [
            "2002:a59:c6ab:0:b0:232:5ba4:a9de",
            "209.85.217.54"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}