{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Sir,\r\n\r\nI am Walid Youssef from Northern Nigeria, ABAH KYARI the former chief\r\nof staff  to President Mohammed Buhari of the FEDERAL GOVERNMENT OF\r\nNIGERIA, who died of corona virus 0n APRIL 17TH 2020 is my in-law,his\r\nsecond wife is my immediate younger sister, who discovered this\r\ndocument of a deposit of huge amount of money in a vault among her\r\nlate husband preserved documents in her domain.\r\n\r\nThis huge amount of money deposited with a Vault and Security Company\r\nin Dubai, in the name of the family should be confidential for it not\r\nto be sized by our FEDERAL GOVERNMENT or converted into GOVERNMENT\r\nPURSE,hence the decision to use a foreign INVESTOR as the BENEFICIARY,\r\nwhose proficiency in his career is trust worthy.\r\n\r\nSir,I will like you to help us to secure this sum in your name or in\r\nyour companies name for investment best known to you.\r\n\r\nThe amount involved is NINETY POINT FIVE MILLION US DOLLARS,\r\n\r\n\r\nThe Company in  Dubai will be disclosed to you with every other\r\ndocument involved and memorandum of understanding (M.O.U) will be\r\nsigned between you and our lawyer on behalf of the family.Every other\r\ninformation you need will be given to you and you can ask questions\r\nfor more clarification.\r\n\r\n\r\nExpecting your immediately reply,\r\n\r\nBest regards\r\n\r\nWalid Youssef.\r\n",
            "content_type": "text/plain",
            "hash": "15e440cf6dbf47bb043d350b9b5a5321b8d6dc15f0d8a7aadc565c02c88a9424"
        }
    ],
    "header": {
        "subject": "From Walid Youssef",
        "from": "deboraholland121@gmail.com",
        "to": [],
        "date": "2021-10-01T13:50:19+01:00",
        "received_domain": [
            "mail-lf1-f47.google.com"
        ],
        "received_ip": [
            "2002:a9a:982:0:b0:13e:5547:d2f3",
            "209.85.167.47"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}