{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Attention\r\n\r\nSequel to the meeting held in Washington DC with American Senators and\r\nin line with the Executive Order signed by the newly Inaugurated\r\nPresident of America, President Joe Biden, on 17th of March 2021. Be\r\ninformed that he has instructed that all outstanding foreign debt\r\naccruing from INHERITANCE FUNDS, WINNING FUNDS TRAPPED IN LOCAL AND\r\nFOREIGN BANKS, SCAM VICTIMS, and its associated cases should be\r\ncompensated immediately with the sum of $250,000.00 without further\r\ndelay through this office We discovered that you were misled by some\r\nofficials and Individuals, who took advantage of you, as a result,\r\ndemanded one payment after another from you without releasing your\r\nfunds to you. You are to get back to us with your current address\r\nand telephone numbers for further Clarifications as may be required so\r\nthat your transaction will be processed and concluded immediately.\r\n\r\nYou are warned to stop further communication with anybody concerning\r\nyour payment with effect from today to enable you to receive your fund\r\nsuccessfully without further delay. Your payment file is right here\r\nwith us and we are set to complete your payment immediately as\r\ninstructed by President Joe Biden, and the ministry of internal\r\naffairs.\r\n\r\nFurther advice shall be given to you as soon as we hear from you.\r\n\r\nYOURS FAITHFULLY\r\nPierre Guénant\r\nFor:\r\nUS Board Compensation Committee.\r\n",
            "content_type": "text/plain",
            "hash": "ec20a946b7acffc4294ed4ea0162bb85956f90a7341bd4fa5b9b9839cf6cc1e3"
        }
    ],
    "header": {
        "subject": "From Pierre Guénant",
        "from": "ddavisleroy121@gmail.com",
        "to": [],
        "date": "2021-06-30T15:12:08+01:00",
        "received_domain": [
            "mail-pl1-f173.google.com"
        ],
        "received_ip": [
            "209.85.214.173",
            "2002:a05:6a20:a021:b029:23:1934:8ab"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}