{
    "body": [
        {
            "email": [
                "carrdr.teven@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Dr. Steven Carr\r\nPayment  Director,\r\nFinancial Services Department\r\nInternational Fund Transfer Agency (IFTA)\r\nWashington DC USA\r\ncarrdr.teven@gmail.com\r\n\r\nNOTIFICATION  UPDATE ON YOUR PAYMENT\r\nWith reference to the report received, relating to your pending\r\ncompensation payment as result of recent\r\nnames released by US Government to relief victims and outrage support\r\nfor business owners and individuals. Hence, we want your payment to\r\nhave accelerated attention in accordance with international\r\nstipulated procedures.  We want to accord your fund transfer full\r\nimportance, therefore you should follow all transfer instructions with\r\nprompt response.\r\nYou should forward your valid identification materials on receipt of\r\nthis message to enable us compute your payment details.  This will\r\nenable us to secure relevant authentications from the stipulated\r\nagencies\r\nresponsible for payment accreditation i.e  United States Attorney\r\nGeneral Office, Department of Justice and Comptroller General, United\r\nStates Government Accountability Office.\r\nWe do not want to allow any form of delay that might affect your\r\npayment process.  It is our statutory mandate to follow payment claims\r\nbased on merit.  We have discovered that a lot of beneficiaries has\r\nbeen\r\nsubjected to untold hardship by unscrupulous officials of various\r\nfinancial institutions mostly identified in Africa.  Hence, that\r\npractice\r\nmust stop, we will not tolerate any third party involvement whatsoever.\r\nYour payment must have satisfactory appraisals of full recognition by\r\nthe United States of America financial laws, as a host nation.  Your\r\npayment processes demands your full commitment and cooperation.\r\nFrankly, in light of the current worldwide COVID-19 pandemic the\r\nUnited States Government is showing empathy and compassion toward\r\nhuman beings with this compensation\r\nI await your prompt response through this email   carrdr.teven@gmail.com\r\n\r\nYours faithfully,\r\n\r\nDr. Steven Carr\r\nPayment  Director,\r\nFinancial Services Department\r\ncarrdr.teven@gmail.com\r\nInternational Fund Transfer Agency (IFTA)\r\nWashington DC USA\r\n",
            "content_type": "text/plain",
            "hash": "50c81f1f090be86c4dd174dda1e746169d38eb276dd3792a45e89b5b8fa57b02"
        }
    ],
    "header": {
        "subject": "From Dr. Steven Carr",
        "from": "mzuckerberg68@gmail.com",
        "to": [],
        "date": "2021-08-10T16:42:09+02:00",
        "received_domain": [
            "mail-io1-f48.google.com"
        ],
        "received_ip": [
            "2002:a05:6622:3187::",
            "209.85.166.48"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}