{
    "body": [
        {
            "uri": [
                "http://news.bbc.co.uk/2/hi/uk_news/england/1742404.stm"
            ],
            "domain": [
                "2002.reference",
                "news.bbc.co.uk",
                "1742404.stm"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello ,\r\n\r\nGood wishes to you and your family. I thank you very much for your\r\nreply and anticipated support towards this project.I am Dr. Desmond\r\nBruss, the manager of auditing and accounting department of Ecobank\r\nInternational Ltd.\r\nBefore we continue, I wish to enlighten you briefly on this project.\r\nOn a routine inspection I discovered a dormant account with Balance of\r\n34,000,000.00 - Thirty Four Million Dollars and on further analysis, I\r\nalso discovered that the account holder is Late Mr. John Shumejda, an\r\nAmerican Citizen, and Chief Executive Officer (CEO) of AGCO, the\r\nGlobal Agricultural Equipment Manufacturer. He died in Plane crash at\r\nBirmingham Airport on 4th Jan, 2002.Reference\r\n:http://news.bbc.co.uk/2/hi/uk_news/england/1742404.stm\r\n\r\nBBC News | ENGLAND | Executives named in crash dead\r\nnews.bbc.co.uk Two top executives have been named as being among the\r\nfive people who died when a private jet crashed during take-off from\r\nBirmingham Airport.\r\n\r\n\r\nHe died leaving no beneficiary to the bank account, and the bank will\r\napprove this money to any foreigner who have information about this\r\nfinancial credit.\r\nThe banking law and principle at Ecobank International stipulate that\r\nif such funds remain unclaimed after fifteen years, the money will be\r\ntransferred into the bank's treasury account as unclaimed dormant\r\nfund.\r\nFor that reason I wish to ask for your teamwork, indulgence and\r\nsupport to stand as the next-of-kin to late Mr. John Shumejda which I\r\nwill provide all the necessary information needed to back you up in\r\nthis transaction.\r\nMeanwhile, I have worked out the modalities and mechanism by which the\r\nfund can be claimed in any of our 6 Clearing Houses without any\r\nhitches.\r\n\r\nFurthermore, I wish to propose a sharing ratio of (50/40), 40% of the\r\ntotal amount to be for you after the transfer has been successfully\r\ncompleted and 10% to be used for taking care of any cost that we might\r\nincur during the transaction.\r\nI want to assure you that this transaction is totally risk-free and\r\nyour full silence is expected on this affair.With all due respect,\r\nkindly provide below information while I furnish you with more details\r\nand necessary procedure to completing this\r\ntransaction successfully.\r\n\r\n\r\nFULL NAME:\r\nNATIONALITY:\r\nHOUSE ADDRESS:\r\nBUSINESS ADDRESS\r\nPHONE NUMBERS:\r\nMOBILE NUMBERS\r\nOCCUPATION:\r\nACCOUNT DETAILS:\r\nPlease provide a copy of your driver's license or passport.\r\n",
            "content_type": "text/plain",
            "hash": "307c37d5c039e038d853a7b84a204c6789514b731e6d3f677bd7ece18c367c60"
        }
    ],
    "header": {
        "subject": "From Dr. Desmond Bruss",
        "from": "jmaghjama@gmail.com",
        "to": [],
        "date": "2021-06-21T17:25:25+01:00",
        "received_domain": [
            "mail-ed1-f49.google.com"
        ],
        "received_ip": [
            "209.85.208.49",
            "2002:a17:906:4301::"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}