{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Assalamu Alaikum Wa Rahmatullahi Wa Barakatuh,\r\n\r\n\r\nHello Dear\r\n\r\n\r\nHow are you doing today, I came across your e-mail contact prior to a\r\nprivate search while in need of your assistance. I hope my mail meets you\r\nin good condition? Dear I have decided to contact you after much thought\r\nconsidering the fact that we have not meet before, but because of some\r\ncircumstance obliged me, I decided to contact you due to the urgency of my\r\npresent situation here in the refugee camp for your rescue and also for a\r\nbusiness venture/project which I need your assistant in this business\r\nestablishment in your country as my foreign partner as well as my legal\r\nappointed trustee.\r\n\r\nI am Aisha Muammar Gaddafi, the only daughter of the embattled president of\r\nLibya, Hon. Muammar Gaddafi. Am a single Mother and a Widow with three\r\nChildren. I am currently residing in Burkina Faso unfortunately as a\r\nrefugee. I am writing this mail with tears and sorrow from my heart asking\r\nfor your urgent help. I have passed through pains and sorrowful moments\r\nsince the death of my late father.\r\n\r\nAt the same time, my family is the target of Western nations led by Nato\r\nwho wants to destroy my father at all costs. Our investments and bank\r\naccounts in several countries are their targets to freeze. My Father of\r\nblessed memory deposited the sum of Twenty Seven Million, Five Hundred\r\nThousand, Dollars ($27.500.000.000) in Bank Of Africa Burkina Faso which he\r\nused my name as the next of kin. I have been commissioned by the Bank to\r\npresent an interested foreign investor/partner who can stand as my trustee\r\nand receive the fund in his account for a possible investment in his\r\ncountry due to my refugee status here in Burkina Faso.\r\n\r\nI am in search of an honest and reliable person who will help me and stand\r\nas my trustee so that I will present him to the Bank for the transfer of\r\nthe fund to his bank account overseas. I have chosen to contact you after\r\nmy prayers and I believe that you will not betray my trust. But rather take\r\nme as your own sister or daughter. I am willing to negotiate an\r\ninvestment/business profit sharing ratio with you based on the future\r\ninvestment earning profits. Apologetic for my pictures I will enclose it in\r\nmy next mail and more about me when I hear from you okay. Please I want you\r\nto contact me here ( mgaddafi0101@gmail.com ) for more details.\r\n\r\n\r\nYours Sincerely.\r\nAisha Gaddafi\r\n",
            "content_type": "text/plain",
            "hash": "afcd286fa67ca1be9eec577c4c296d52627ef5fc3dac4fa4e89a29d9be9e4e9f",
            "boundary": "0000000000003ef4d005bd9d6aff"
        }
    ],
    "header": {
        "subject": "Hello Dear",
        "from": "mrsferronemarie@gmail.com",
        "to": [],
        "date": "2021-03-16T02:37:42+01:00",
        "received_domain": [
            "mail-ej1-f48.google.com"
        ],
        "received_ip": [
            "209.85.218.48"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}