{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ],
                "content-length": [
                    "2613"
                ]
            },
            "content": "May the grace of our good lord never deprive from your family?\r\n\r\nHello  John\r\n\r\nThank you very much for your urgent reply to my email and your willingness to carry on my last wishes before I leave this earth as my doctor said.\r\n\r\nLike I said, I am Mrs Antonia Yacouba Anderson the wife of late Mr. Yacouba Anderson who lost his life in an auto crash and since then I have been battling with this cancer until now the doctor has confirmed I have limited life to live on this earth again.\r\n\r\nThe money My Husband left is the sum of 10.5 million US dollars in a fix/suspense account in one of the prime banks here. Recently, my Doctor told me that I would not exceed more than five more weeks due to cancer. The one that disturbed me most is my blood pressure sickness.\r\n\r\nHaving known my condition I decided to seek your kind assistance to transfer this fund into your account and you will use it to train my adopted daughter who is 15yrs. You will take her as your biological child and bring her up in a good and decent manner with what my late husband left behind.\r\n\r\nPlease you must assure me you will keep this transaction secret till the US$10.5 million USD is successfully released to you by the help of the bank manager to avoid my late husband's family member to know about it as they are trying to kill me and my adopted daughter and take advantage of the money.\r\n\r\nThey have thrown me and my adopted daughter out of my late husband's house and taken advantage of some of his property and I don’t want them to know about this transaction please, that is why you need to keep this secret till this transaction comes to an end. My late husband is a very popular person which many people know even in your country that is why you need to keep this secret because you don’t know who knows him.\r\n\r\nSo please my dear, keep it within yourself because the person you disclose this transaction to might be the person who knows his family members. I hope I make myself clear?\r\n\r\nFinally: I will like you to forward me with your contact details such as your\r\n\r\nFull name\r\nAge:\r\nPhone number\r\nAddress\r\n\r\nAfter I received this information I will provide the bank details where the money was deposited to enable you contact them to release/transfer the money into your favor without any delays as I have told them you are going to be next of kin of the money deposited by my late husband. Always remember me in your delay prayers\r\n\r\nThanks and remain blessed.\r\n\r\nI look forward to hearing from you alongside with details as requested.\r\n\r\nYours truly,\r\nSister Antonia Yacouba Anderson\r\n",
            "content_type": "text/plain",
            "hash": "0fca739f529fc19ba6b8a73b2d2a7d330d3d8ca368f3a2b6743df461b576d398"
        }
    ],
    "header": {
        "subject": "How can i help with this?",
        "from": "mrs.antonia_yacouba@yahoo.com",
        "to": [
            "johnny@asdfghjkl.ovh"
        ],
        "date": "2021-05-10T21:36:31+00:00",
        "received_domain": [
            "sonic317.consmr.mail.bf2.yahoo.com",
            "sonic317-27.consmr.mail.bf2.yahoo.com",
            "sonic.gate.mail.ne1.yahoo.com"
        ],
        "received_ip": [
            "74.6.129.82"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}