{
    "body": [
        {
            "domain": [
                "1.full",
                "2.home",
                "3.telephone",
                "7.id"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear friend,\r\n\r\nI am glad with the positive response as regards achievement of this\r\ngoal with me. To start, I am very sorry for my delay because I was on\r\nofficial duty. That is why I could not reply to your email as quickly\r\nas possible. Please bear with me.\r\n\r\nConcerning our transaction, I have study this transaction for many\r\nyears here, with my banking experience, so my dear I’m an advance man\r\nin age with a lot of banking experience and what is expected of you is\r\na simple trust and confidentiality, because I am still working here in\r\nthe same bank where this money will be transfer into your account and\r\nfor me I promise you that I will not disappoint you, take my word as a\r\ntrust.\r\n\r\nFor your information, the name of the bank deceased customer is Green Eich.\r\n\r\nHowever, I am holding the post of Internal Audit Manager of our bank\r\nhere in my country Burkina Faso, as such directives that come out of\r\nmy office must be complied and abided by other staff of the bank; that\r\nI should say it is the official authorization bestowed on me. And for\r\nthese reasons you have nothing to fear as your interest and identity\r\nwill be legally protected.\r\n\r\nPlease bear it in mind that I studied this transaction for many years\r\nhere as the account manager of my late client before ever I contacted\r\nyou for it, so every information about the bank deceased customer\r\nwhich the bank may require from you as the legal beneficiary is under\r\nmy control and care,so therefore,you don’t have anything to worry\r\nabout.\r\n\r\nmy dear friend, don’t be afraid because success comes by opportunity.\r\nI'm here to achieve this goal with you and with God all things are\r\npossible. So therefore, be a person like I hope you will continue in\r\nyour honesty while I promise to do my best to see that we are\r\nvictorious at last. One more important thing you have to note is that\r\nyou are to abide by my instruction as soon as this business\r\nprogresses.\r\n\r\nIt is also my pleasure to intimate you of the details of this\r\ntransaction and  clarify you that this transaction is 100% risk free\r\ndue to my position in the bank, you should not entertain any atom of\r\nfear because I’m here to feed you with any useful information that\r\nmight be required in the cause of this transaction, in as much as you\r\nobey my instructions, success will be sooner than your expectation.\r\n\r\nAs such I decided to contact you to assist me in championing this\r\ntransaction after I having prayed hard for this transaction and\r\nremember that none of my friends are foreigners, and a Burkinabee can\r\nnot  answer or stand in as next of kin to a foreigner, even if, I\r\ndon’t even think that I will reveal it to them because friends are\r\ndangerous and many people will not be happy when they see you planning\r\nthe way of success in your life, that is why I decided to contact you\r\nwith all my faith that you will not betray me in championing this\r\ntransaction with unity of purpose.\r\n\r\nLike I have mentioned earlier to you, should there be any risk\r\ninvolved, I don't think I will risk my job for something that I am not\r\nsure of, or capable of, hence I am a Manager in the same bank where\r\nthe fund shall be transferred to any of your nominated accounts.\r\n\r\nI wish also to remind you that I shall be directing you on whatsoever\r\noccurs here, so long as the funds are involved. However, you are\r\ncoming into this transaction as the deceased customer's Foreign\r\ntrustee and you will be playing the role of next of kin to the bank as\r\nthe beneficiary of the funds, these gives you the room to inherit his\r\nmoney without any doubt or questions from the bank management with\r\nthis following points:\r\n\r\n(a) Before the death of the deceased customer, his true next of kin\r\nwas not indicated to the board of directors of this bank because of\r\nthe top secrecy and confidentiality of the transactions which the late\r\ncustomer transacted with the various governments in West Africa and\r\nmore over the suppose person that will come for the claim was crashed\r\ntogether with the bank deceased customer.\r\n\r\n(b) Owing to his failure to indicate his next of kin to the officials\r\nof the bank, it is therefore impossible for the board of directors of\r\nthe bank to verify the next of kin as well as the true inheritor of\r\nthe fund.\r\n\r\n(c) And for the above reasons, the management of the bank authorized\r\nme officially as the executive manager of the audit and accounting\r\ndepartment of this bank and equally an account manager of the bank's\r\ndeceased customer for many years, to verify the next of kin to our\r\ndeceased customer. Therefore, the bank will always abide by my\r\nofficial directives on my findings.\r\n\r\nNote. Based on my personal banking experience, it happened in the\r\npast, when a customer died and after some years the fund automatically\r\ntransferred to the bank treasury as an unclaimed fund, that experience\r\nignited my thought to this venture and the bank and the government of\r\nthis country are planning to confiscate this fund after this year\r\nbecause the account of the deceased customer has been dormant for many\r\nyears here and no one has came forward for the claim that is why i\r\nwant to use this great opportunity for us to be more rich.\r\n\r\nI am just an average civil servant here in the bank and I wouldn't\r\nlike to miss this Golden opportunity before me. I want you to tell me\r\nmore about your status because I am beginning to take you like a\r\npartner that is why I would like you to do your best and call me with\r\nthis number +226 74604283, once you receive this mail so that we talk\r\nwith each other for proper understanding.\r\n\r\nI have given you a vivid account of all that is involved and I will\r\nwant you to declare your stand to me so as to enable me know which\r\nsteps to take because this is an opportunity I can not let go.\r\n\r\nI want you to know that this transaction is going to join our families\r\ntogether because I will quit my job after the money has been\r\nsuccessfully transferred to your account and I will make sure I delete\r\nall necessary information pertaining to this transaction in the bank\r\nfile before departing to your country for sharing and onward\r\ninvestment.\r\n\r\nOn your declaration of interest to assist me in championing this\r\ntransaction, I will send to you my profiles and after that, i will\r\nthen send to you my M.O.U agreement before the application which you\r\nwill fill and send to the desk of the director of foreign remittance\r\ndepartment of the bank for the commencement of this transaction.\r\n\r\nDid you know why coca cola company keep going higher in the world of\r\nsoft drinks, is because of the secret of their product is intact with\r\nthem so before we succeed in life, we must learned how to keep secret\r\nthat is the word of wise people so take note.Therefore, always\r\nremember that this transaction is very confidential until the fund hit\r\nyour account.\r\n\r\nYou can also send full information including fax numbers so that the\r\nbank can contact you through any medium they want. I have to make sure\r\nI give you all the necessary guidelines required. Every communication\r\nbetween me and you will be discreet.\r\n\r\nKindly as a matter of urgency provide your contact details because I\r\nneed to know whom i am dealing with okay.\r\n\r\n1.Full Name:................\r\n2.Home or Office Address:....\r\n3.Telephone or Mobile Number:....\r\n4.Occupation:...............\r\n5.Age:..................\r\n6.Country...........\r\n7.ID card...........\r\n\r\nI am waiting to get a call from you. Honesty and confidentiality is\r\nthe motor of this honorable transaction.In all your correspondences\r\nwith the bank, you will not let the bank know that you have any\r\ncontact with me as that may create room for suspicion.\r\n\r\nLooking forward to hearing from you soon.\r\n\r\nRegards\r\nMr. Zuma\r\n",
            "content_type": "text/plain",
            "hash": "6aa2cca70bed6a5a83bb34f06327a82f0ff6f2763316d7c4c8e28ff20ab821d1"
        }
    ],
    "header": {
        "subject": "I am sorry for my delay.More details from Mr. Zuma",
        "from": "zumastevenbf@gmail.com",
        "to": [
            "johnny@asdfghjkl.ovh"
        ],
        "date": "2021-09-22T11:22:20+01:00",
        "received_domain": [
            "mail-ot1-f43.google.com"
        ],
        "received_ip": [
            "2002:a05:6838:76af::",
            "209.85.210.43"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}