{
    "body": [
        {
            "email": [
                "*luishartford1@gmail.com",
                "luishartford1@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello Dear,\r\n\r\nI am Mr. Luis Hartford, executive office holder, General operation and\r\nregional accountant of *FIRST PILLAR FINANCE BANK**, UNITED KINGDOM*, i\r\nbelieve it's God's will for me to come across you today, also I hope that\r\nyou will not expose or betray this trust and confident that I am about to\r\nimpose on you. I have been in search of someone with the same last name as\r\nyours, so when I saw your name, I was pushed to contact you for our mutual\r\nbenefit.\r\n\r\nOne of our customers from your country had a fixed deposit account with our\r\nbank in 2004 that valued the Sum of £6,300,000.00 (Six million, Three\r\nhundred thousand British pounds). The maturity date for this deposit was in\r\n2007, unfortunately he was among the death victims of the May 26th, 2006\r\nearthquake disaster in Jawa, Indonesia that killed about 5,782 people. He\r\nwas on a business trip in Indonesia during this disaster that ended his\r\nlife and entire family. And he did not state any next of kin Heir-apparent\r\nwhen the account was opened, although as his account officer, he told me\r\nthat he will later forward one of his relative's name as his next of kin\r\nHeir to the account which he did not fulfill before he met his death.\r\n\r\nAnd since then, I have been looking for someone from your country with a\r\nsimilar name. I was happy when I saw your name and I am now seeking your\r\ncooperation to present you as the next of kin Heir to this account hence\r\nyou have a similar last name with the deceased. Do not be afraid, there is\r\nno risk involved and every legitimate arrangement to perfect this deal has\r\nbeen put in place. And for your involvement in this deal, you will receive\r\n50% of the total amount after the money is transferred to you. Also for\r\nconfidentiality in this transaction I will like us to keep it via email for\r\nnow. Should you consider this offer interesting, kindly send me the below\r\ninformation of yours completely to my Email Address:\r\n( *Luishartford1@gmail.com <Luishartford1@gmail.com> )*\r\n\r\n\r\n\r\nYour complete name:\r\nYour full contact address:\r\nYour direct mobile phone number:\r\nYour main occupation:\r\nYour Age:\r\n\r\nThanks in anticipation of your urgent response.\r\n\r\nBest Regards\r\nMr Luis Harford\r\n",
            "content_type": "text/plain",
            "hash": "4873bc2170506feec516a61006a049be93ffb620dc125030fe1906d7acd34677",
            "boundary": "0000000000003dacdd05cd88eb8c"
        }
    ],
    "header": {
        "subject": "LET'S WORK TOGETHER",
        "from": "carolina.puncadesign@gmail.com",
        "to": [],
        "date": "2021-10-04T19:53:37+04:00",
        "received_domain": [
            "mail-ed1-f65.google.com"
        ],
        "received_ip": [
            "209.85.208.65"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}