{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello my Good Friend,\r\n\r\nThanks for your email. Please I want you to know that I am very\r\nserious with this transaction, this transaction is all about abandon\r\nsum of money left by a deceased customer in our Bank; I am asking for\r\nyour assistance so that you will stand as the bonafide heir to this\r\nfund and also provide account where the fund will be transfer, as a\r\ncivil servant and a Burkinabe the code of conduct of our bank forbid\r\nus to own a foreign account that is why I decided to contact you into\r\nthe transaction.\r\n\r\nYou must understand that this transaction is not a child's play and I\r\nhave considered it as part of my prospective achievement in life as a\r\nbanker haven worked for years without concrete evidence of my\r\nachievement in the banking industry and thus must be given the vital\r\nattention that will make it to work for our corporate.\r\n\r\nRead the details of this transaction and its procedure to your\r\nunderstanding and find below my personal identification for your\r\nreference.\r\n\r\n(1) Name: Mrs. Maria Johnson\r\n(2) Age: 49 years.( 1972)\r\n(3) Place Of Birth: Bobo dioualasso Houet Burkina Faso.\r\n(4) Qualification: M.B.A in Economics and P. H. D in Banking and Finance Awarded\r\n(5) Occupation: Banker. In (BOA). Bank of Africa Burkina Faso\r\n(6) Marital status: Married.\r\n\r\nBelow is the details information of the funds depositor By Dr. George\r\nW Brumley, before he died in Plane Crash with his Family.\r\n\r\n\r\n\r\n                                          “ACCOUNT INFORMATION”\r\n\r\n\r\nDEPOSITOR'S NAME.......... DR GEORGE W BRUMLEY\r\nBALANCES IN THE ACCOUNT......... (USD 10,500,000.00MILLION)\r\nTYPE OF ACCOUNT OPERATED........CURRENT ACCOUNT\r\nMARITAL STATUS.........MARRIED WITH CHILDREN\r\nHIEGHT...................1.72M\r\nSEX..................MALE\r\nNATIONALITY................. AMERICA\r\nRELIGION...........CHRISTAINITY\r\nQUALIFICATION..............  DOCTOR.\r\nBUSINESS IN AFRICA .......CONTRACTOR WITH THE ECONOMIC COMMUNITY OF\r\nWEST AFRICAN STATES (ECOWAS)\r\n\r\nIn the bank form for next of kin DR GEORGE W BRUMLEY, Before his death\r\nfilled his wife JEAN, as his next of kin but unfortunately the wife\r\ndied with him and there is nobody left behind to claim the fund as the\r\nnext of kin, the funds had remained unclaimed since his death.\r\n\r\nThe fact is that whatever information we are going to present before\r\nthe bank management should be accurate, is rest assured that I will\r\nprovide you all the necessary informations during the process, as\r\ninsider to make sure everything goes well and fast and it will take us\r\nbetween (2 weeks) to mature.\r\n\r\nAfter the process is completed and the fund gets transferred into\r\naccount that you will provide, I agree with you that 50% of the total\r\nfund (USD 10,500,000.00) is for you in respect of the provision of\r\nforeign account and your financial assistance during the claim while\r\n50% is for me, that is how the fund will be shared as soon as Its\r\narrive in your country.\r\n\r\n                                       PROPOSITION/ TERMS:\r\n\r\nWhat I am requesting from you is: (1) to stand as a business partner\r\nto the deceased and receive the amount in your account. (2) Providing\r\na bank account under your control to which the funds will be transfer.\r\n(3) As soon as the fund reach your account take out your shared and\r\nkeep the rest of the money until I arrive there to meet you after the\r\ntransfer.\r\n\r\nThere will be no risk or problem after this fund is transferred into\r\nyour account, All you need to do is to listen to my guideline to avoid\r\nerrors and mistake until the fund is transferred into your account\r\nsafely, because I have study the model of the claim and its transfer\r\ncarefully, and have placed everything on our control system secretly\r\nto make sure we will not encounter any difficulties on due process.\r\n\r\nTo confirm your readiness send me your data informations as stated\r\nbelow for recognition of who I am trusting and for self assurance to\r\nproceed.\r\n\r\n1. Your Full Name:.....................\r\n2. Your Residential Address:...................\r\n3 Your Direct Telephone Number:................\r\n4. Your Age:..................\r\n5. Sex:.......................\r\n6. A passport or I.D. card.\r\n\r\nAs soon as I receive the above information from you I will be rest\r\nassured to transact the business with you and also send you the\r\nOfficial Application Form to fill and send to the bank for immediate\r\ncommencement of the claim.\r\n\r\nI am waiting to hear from you.\r\n\r\nKind regards,\r\nMRS MARIA JOHNSON\r\nPrivate telephone +226 67 43 38 78\r\nBank of Africa (BOA).\r\n",
            "content_type": "text/plain",
            "hash": "1fcc93782b9d75600eae263884ab9635b2979ab4cb2b98a2d31fbdd09f8cb99c"
        }
    ],
    "header": {
        "subject": "More details of the transaction.",
        "from": "mrsmariajohnson90@gmail.com",
        "to": [
            "johnny@asdfghjkl.ovh"
        ],
        "date": "2021-08-30T12:36:57+02:00",
        "received_domain": [
            "mail-yb1-f196.google.com"
        ],
        "received_ip": [
            "2002:a05:7110:88b:b029:d0:c2f9:c7c4",
            "209.85.219.196"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}