{
    "attachment": [
        {
            "filename": "TERRY ID.jpg",
            "size": 3538631,
            "extension": "jpg",
            "hash": {
                "md5": "33a19e76ff420596ceac5819b64eec55",
                "sha1": "edc39753b5d7f76e13dca2667eaaac5fd7621bbf",
                "sha256": "546c2dcf3ca9aba35f80812474fd8af1b8d4b4f384bb3ee0a91f86085d41dae6",
                "sha512": "f1f29ba57a1bb6fd5cc59b84431d5be8fa4ba15958ac01b9ace94a85ed3ec99c14fe5c21262e8ea83cdc7b59adf676015af8735b06bfa8a3a0de75100c6b983a"
            },
            "content_header": {
                "content-type": [
                    "image/jpeg; name=\"TERRY ID.jpg\""
                ],
                "content-disposition": [
                    "attachment; filename=\"TERRY ID.jpg\""
                ],
                "content-transfer-encoding": [
                    "base64"
                ],
                "x-attachment-id": [
                    "file0"
                ]
            }
        }
    ],
    "body": [
        {
            "domain": [
                "scam.no",
                "together.no"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Hello  friend in concern\r\n\r\nThank you very much for your urgent response towards this development\r\nand possibly your assistance in this matter which requires your full\r\ncooperation, participation and contribution. I want you to understand\r\nthat you may or may not be directly related to Late Mr. Robert\r\nbut understand that I really made a thorough inquiry and was convinced\r\nthat he had no known living relatives as he came to united kingdom  some time in\r\n1978 as an orphan, so I want you to understand that there is no atom\r\nof risk involved in this transaction because it is I as his personal\r\nattorney that has been mandated to provide his next of kin\r\n(relation),therefore whosoever I presented to the Bank will be\r\naccepted and will be approved as his legitimate next of kin. I have\r\nsearched long for his relatives; hence he didn't include anybody, as\r\nhis next of kin to his estates both in the bank and other places.\r\n\r\nThe management had planned to invoke their abandoned property decree\r\nof 1996 to confiscate the funds after the expiration of the period\r\ngiven to me, you can imagine that. I was my late client’s personal\r\nattorney and I was privileged to his transaction with the bank. I will\r\nestablish you with my veto power as the supposed next of kin since\r\nthis has to be certified by my office.\r\n\r\nYou must understand that in the banking industry chances or\r\nopportunities like this are common but not heard. People put their\r\nmonies in banks and some of these accounts are either coded or\r\nconfidentially operated. Therefore, when such people die, what do you\r\nthink that happens to these monies when nobody comes for their\r\nclaims?.\r\n\r\nWell, this is one of the numerous avenues good free monies are made\r\nwithin and among-st the bankers. My late client Mr. Robert ,operated an\r\naccount with a Commercial and Industrial Bank here\r\nin the UK  before his untimely death. It was until his bank invited\r\nme to their office and mandated me as his attorney here  to\r\nlocate and present to them his next of kin so that they will release\r\nhis outstanding fund with them, hence I decided to search for a\r\ntrustworthy person who will assist me in putting claims to these funds\r\nso that the bank will release and transfer the fund to him/her hence I\r\nfund you.\r\n\r\nNote that the next of kinship is not limited to relations of the\r\ndeceased nor is it confided to the circuit of parental or maternal\r\nrelationship, rather is by choice of the benefactor as regards to whom\r\nhe/she wish to Will it to (beneficiary) either formally by writing or\r\ninformally by secret information disclosure to the assume\r\nbeneficiary, being a business partner, relation, kinsmen , friends or\r\nwell wishers, therefore by the virtue of the above statement, I seek\r\nyour consent to present you as the next of kin to Late Mr. Robert\r\nso that the fund (USD$9.500,000,00 ) will be transferred to you\r\nfor our onward sharing.\r\n\r\nThe greatest advantage we have in this together is the  fact that whosoever I\r\npresent to the bank as a \" Heir\" will certainly inherit the funds.\r\nI advise that you should give me trust and wish you to revert your\r\nstand so that we can proceed in the accomplishment of this goal\r\nbecause\r\nIt will be a mark of failure on my part if the said estate is lost to\r\nthe bank for lack of claim and my deceased client wherever he is will\r\nnot be happy with me for my laxity.\r\n\r\nWith due respect, I agree  that there are a lot of dubious persons all\r\nover the world and if I am in your shoes,I will be cautious and reason\r\n if  this is a scam.No because of bad experience on the internet but\r\nnot to the extent of qualifying every transaction as flue.\r\n\r\nFacts are not hidden and with a matured mind one can always feel it.\r\n\r\nThis transaction like I said is for real and would want you to give me\r\nthe benefit of doubt and cooperate with me and I guarantee you that at\r\nthe end of the day we will rejoice together.No the Attach file is my\r\ngovernment ID for your preference and clarification of my\r\n  personal identity.\r\n\r\nAt the completion of this transfer into your bank account in your\r\nCountry, We shall share to the ratio 70% for you and 30% for me for\r\nbeing the brain and Initiator Founder of this Our Mutual Benefit .\r\n I can never involve myself in anything illegal no matter the benefit\r\nattached to it, So Urge you to kindly adhere to all my advice and\r\ninstruction to see this transaction through.\r\n\r\nMeanwhile, the first and foremost step to take now is to establish\r\nyour name with the bank as the legal next of kin to my late client so\r\nas to avert the stipulated time frame imposed on us. Therefore if you\r\nare interested and to enable us proceed with this transaction, you are\r\nrequired to send the below information to me immediately upon the\r\nreceipt of this mail:\r\n\r\nYour full Name:………………………………………………\r\nAge:………………………………………………………\r\nSex:……………………………………………………….\r\nDirect Telephone Number:……………………………….\r\nPrivate Email Address:……………………………………\r\nOccupation:……………………………………………….\r\nHome/Office Address:…………………………………….\r\n\r\n\r\nLet trust be our watchword as we tread along with this transaction\r\nthat nature has brought us together.\r\n\r\nMy Regards,\r\n\r\nTerry  Alen Herschberger Esq.LLB.\r\nWilfredo & Advocate.\r\nRue:36, Boulevard Avenue.\r\nBelfast.\r\n",
            "content_type": "text/plain",
            "hash": "ad89783eac7123105f98f0ec2da30d9165a3c47440f6382b4302437fbc1d9551",
            "boundary": "000000000000a5328a05cca59e46"
        }
    ],
    "header": {
        "subject": "MORE INNFORMATION TO PROCCED",
        "from": "barralexand101@gmail.com",
        "to": [
            "lisaberryun@gmail.com"
        ],
        "date": "2021-09-23T09:43:05+01:00",
        "received_domain": [
            "mail-io1-f44.google.com"
        ],
        "received_ip": [
            "2002:a05:6638:31d::",
            "209.85.166.44"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}