{
    "body": [
        {
            "domain": [
                "3.2million"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "  With a warm heart I offer my friendship and hope this letter meets you in\r\ngood time. I write from a sorrowful and emotional Laddered heart and I need\r\na good spirited person to carry out my last wish. I promise you will not\r\nregret this day as long as your heart is pure and sincere.\r\n\r\n My Husband Late Dr Han Cha Chi, worked with American Embassy Ankara Turkey\r\nfor nine years before he died in a fatal motor accident in 2009. Since his\r\ndeath I decided not to remarry.\r\n\r\n I sold all my inherited belongings and deposited the sum of 3.2Million\r\nThree Million two hundred thousand U.S.Dollars.\r\n\r\n I have decided not to have anything to do with my late Husband siblings\r\ndue to the way and manner they treated me in the past.  I was a successful\r\nretired senior nurse,but did not have any child. I am presently in a London\r\nhospital here receiving treatment for Cancer\r\n\r\nI have since lost my ability to talk and my doctors have told me that I\r\nhave only a few months to live. My wish is for you to donate 70% of this\r\nmoney invested/donated to any organization/business of your choice and\r\ndistribute to charity organizations, e.g. motherless babies\r\nhomes,orphanages, while 30% will be yours as compensation for all your\r\nefforts and money that will be invested in this project during the course\r\nof the release into your account from where the fund is presently deposited\r\nin a bank in Turkey.\r\n\r\nI seek your partnership,with hope that you will not let me down as we\r\nproceed in actualizing this project if you indicate your willingness in\r\nworking with me.I will give you further details immediately I receive your\r\nurgent reply on how we will go about the whole fund release process and\r\nfurther release of this fund into your nominated bank account.\r\n\r\nCan I trust you with this funds? Note that all the documents that cover\r\nthis money will be provided/secured in your favour as we commence the\r\nrelease process.\r\n\r\nPonder over my proposal and get back to me so that we can swing into action\r\nand I seek your confidence/commitment in this transaction.\r\n\r\nI will wait to receive your urgent response.\r\n\r\nYours sincerely,\r\n Mrs Chung Cha Chi,\r\n\r\n\r\nOn Mon, 26 Jul 2021 at 16:29, <johnny@asdfghjkl.ovh> wrote:\r\n\r\n> Hello,\r\n> how can I help you with this?\r\n>\r\n> Sincerely\r\n> John\r\n>\r\n>\r\n",
            "content_type": "text/plain",
            "hash": "dfbc460e545cec2bcdb5fb456f4243ab9ad27e5139c95a03d6841478d9be1288",
            "boundary": "000000000000122f5605c80775c5"
        }
    ],
    "header": {
        "subject": "Re: How can i help with this?",
        "from": "chungcha042@gmail.com",
        "to": [
            "johnny@asdfghjkl.ovh"
        ],
        "date": "2021-07-26T17:20:27+03:00",
        "received_domain": [
            "mail-lj1-f176.google.com"
        ],
        "received_ip": [
            "209.85.208.176"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}