{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear John ,  Following your prompt response.\r\nBelow are brief on the Investment Portfolio:Minimum /Maximum Funding: 1 Million - 10 BILLION USD\r\nPlacement Opens to:   Entrepreneurs, Corporations and Investors\r\nFunding Type: Loan Investment\r\nFunding Rate: 3% Interest Rate per annum\r\nDuration: 10 -20 year - Renewable tenure\r\nLoan Collateral / Security: Surety Bond premium cost 2%\r\nSectors of Interest: Oil & Gas, Agriculture, Health, Aviation, Tourism, Retail, Real Estate, Construction, IT & Communications, Technology, Education, Energy, Engineering, Utilities, Telecom, Mining, Maritime, Health Sector and host of other profitable ventures. Etc If you have shovel ready projects in the sectors stated above send forth your business executive summaries and we will be glad to review and consider them and also to schedule a conference call any time with you.\r\n\r\nLoan will require Due diligence underwriting  insurance performance bond is mandatory while JV will require Professional risk assessment which would come at a cost.\r\n\r\nBefore we proceed, any  client that is securing an insurance performance bond in UAE is to accord the borrower the eligibility for unrestricted investment portfolios from  Asset Alliance Finance Limited on a non-collateral Basis under a registered UAE entity. The cost of the bond depends on the volume of the loan disbursement to the borrower therefore it will be cost out after the loan approval is secured.\r\n\r\nKindly provide your whatsapp number and your executive business summary to enable me to introduce you directly to Dr Hussian Mohammed Director financial shorty advisor to  Asset Alliance Finance Limited or chief advisor Aryeed Farid Abdullah for further proceedings.\r\n\r\nOnce I hear from you with the information stated above we proceed.\r\n\r\nthank you.\r\nAbdul Malik D\r\n",
            "content_type": "text/plain",
            "hash": "3dd92ed8388df52ea5ba3f78cef1c8c10514c7345f2e717c45f381ea9e765f49",
            "boundary": "----=_Part_9581964_1004336482.1623603091618"
        }
    ],
    "header": {
        "subject": "SALAAM",
        "from": "atmybook@yahoo.ie",
        "to": [
            "johnny@asdfghjkl.ovh"
        ],
        "date": "2021-06-13T16:51:31+00:00",
        "received_domain": [
            "sonic312.consmr.mail.ir2.yahoo.com",
            "sonic.gate.mail.ne1.yahoo.com",
            "sonic312-26.consmr.mail.ir2.yahoo.com"
        ],
        "received_ip": [
            "77.238.178.97"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}