{
    "body": [
        {
            "email": [
                "infofrbny@vivaldi.net"
            ],
            "domain": [
                "000.00",
                "mr.vincent",
                "vivaldi.net"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dear Beneficiary,\r\n\r\nOn behalf of the board and management of International Monetary Funds\r\n(IMF). In conjunction, Financial Investigative Report(FIR) has\r\ndirected us to pay you Four Million five hundred thousand United\r\nStates dollars ($4.500, 000.00) in Cash through means of bank wire\r\ntransfer. We have been working towards the eradication of fraudsters\r\nand scam Artists in Africa with the help of the African Union (A.U)\r\nUnited Nations (UN), European Union (EU), and FBI. We have been able\r\nto track down some scam artists in various parts of African countries\r\nwhich include (Nigeria, the Republic of Benin, Ghana, and Senegal with\r\ncote ‘Ivoire ) and they are all in Government custody now, they will\r\nappear at International Criminal Court (ICC) soon for Justice. Note:\r\nYou have to stop communicating with the impostors right now and you\r\nhave to stop sending money to them and stop responding to their\r\nemails, we are acting according to the Directive from the UN, FBI,\r\nHLS, so any email you send to them will be monitored.\r\n\r\nYou can receive your compensations payments through WIRE TRANSFERS\r\nfrom the Federal Reserve Bank, so kindly contact the Federal Reserve\r\nBank's Remittance Manager in, NY New York, and send them the email you\r\nreceived from our office as evidence in this regard and to enable the\r\nbank to recognize our efforts in transmitting this message. Please\r\ncontact the Remittances Manager with the information below:\r\n\r\nBank Name: Federal Reserve Bank.\r\nDepartment Code: 231BOA077.\r\nAddress: 33, Liberty St, New York,10045 United States Of America.\r\nAttn: Mr.Vincent Alvarez\r\nE-mail: infofrbny@vivaldi.net\r\n\r\nContact the bank today and forward this message to them with your\r\ninformation and code below for processing of your payment/funds\r\naccordingly.\r\n(TRANSACTION CODE: TC-987647)\r\nYour Name==============\r\nAddress================\r\nTelephone===============\r\nCountry Code===========\r\nYour private Email address======\r\n\r\nFor further information regarding this notification, if you are about\r\nto make a payment to any organization, such as a delivery agent, bank,\r\nWestern Union, etc. We advise you to contact us first, for\r\nprofessional advice to guide you against any unforeseen circumstances\r\nthat could lead you to a scam. We don't want you to be misled by\r\nanyone and that is the reason we are here to guides you on how you\r\nwill receive your fund without having a problem.\r\n\r\nWe look forward to hearing from you. If there is anything else we can\r\ndo for you, please don't hesitate to let us know!\r\n\r\nBest regards\r\nDaniel Kahn\r\nActing Chief of the Fraud Section\r\nThe United States Fraud Recovery Unit Dept\r\nPlease kindly contact me at WhatsApp (+1) (718)9543043.\r\n........................................................................................................................................\r\nPlease note that some of these Emails may be impersonating a genuine\r\ncompany or person. We wish to make it clear that any such name mention\r\nwithin this Email has no connection to the scam. For the sake of\r\nsearching, We leave this message untouched, but we will respond to any\r\nconcerns left in our comments\r\n",
            "content_type": "text/plain",
            "hash": "2edd195926df2468ee56cadc0f7c81dd1a9ea8e85f5990fb7e890fff18b2c213"
        }
    ],
    "header": {
        "subject": "This Message Is Only Attend To The Email Address Owner Only.",
        "from": "johnmoores539@gmail.com",
        "to": [],
        "date": "2021-08-13T08:39:59-07:00",
        "received_domain": [
            "mail-lj1-f170.google.com"
        ],
        "received_ip": [
            "209.85.208.170",
            "2002:ac2:4c46::"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}