{
    "body": [
        {
            "domain": [
                "pastor.daniel",
                "family.further",
                "mr.matos",
                "transaction.upon"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Urgent Attention:-\r\n\r\nI am Pastor.Daniel Ahoussou the Foreign Remittance Director of Bank of\r\nAfrica. in the capital city of Cotonou Benin republic.\r\n\r\nThis is a very confidential proposition for you. On November 21st\r\n2019, a Brazilian Oil consultant/contractor with the Beninese Solid\r\nMinerals Corporation, Mr. Mauricio Jose De Matos made a numbered time\r\n(Fixed) Deposit for twelve calendar months, valued at US$10,500,000.00\r\n(Ten Million Five Hundred Thousand Dollars only) in my branch.\r\n\r\nUpon maturity on November 20th 2020 as his Credit Officer, I sent a\r\nroutine notification to his forwarding address but got no reply. After\r\na month, we sent a reminder and finally i discovered from his contract\r\nemployers, the Beninese Solid Minerals Corporation that Mr. Mauricio\r\nJose De Matos died of COVID-19 when he went to visit his\r\nfamily.Further investigations, and all attempts to trace his next of\r\nkin was fruitless. Again, I made further investigation and discovered\r\nthat Mr.Matos did not declare any kin or relations in all his official\r\ndocuments, including his Bank Deposit paperwork in my Bank.\r\n\r\nThis sum of US$10,500,000.00 is still sitting in my Bank No one will\r\never come forward to claim it. According to the International Banking\r\nethics, codes and Laws, at the expiration of Two years, the money will\r\nrevert to the ownership of the Benin Government if nobody applies to\r\nclaim the fund.Consequently, my proposal is that I will like you as a\r\nforeigner to stand in as the next of kin to Mr. Mauricio Jose De\r\nMatos. This is simple, I will like you to respond immediately with\r\nyour full names, telephone number and address so that we will prepare\r\nthe necessary documents and affidavits that will put you in place as\r\nthe next of kin.\r\n\r\nA bank account in any part of the world that you will provide will\r\nthen facilitate the transfer of this money to you as the\r\nbeneficiary/next of kin. The money will be paid into your account for\r\nus to share in the ratio of 55% for me, 40% for you and 5% for\r\nExpenses Incurred in the course of the transaction.\r\n\r\nThere is no risk at all as all the paperwork for this transaction will\r\nbe done by my colleagues and with my position as the Foreign\r\nRemittance Director guarantees the successful execution of this\r\ntransaction.Upon your response, I shall then provide you with more\r\ndetails and that will help you understand the transaction. Please send\r\nme your confidential telephone and fax numbers for easy communication.\r\n\r\nYou should observe utmost confidentiality, and be rest assured that\r\nthis transaction would be most profitable for both of us because I\r\nshall require your assistance to invest my share in your country.\r\n\r\nAwaiting your urgent reply.\r\n\r\nThanks, and regards.\r\n\r\nPastor.Daniel Ahoussou.\r\n",
            "content_type": "text/plain",
            "hash": "12b6cb085a21da52a74f964db76af989b40f15c36527953fe80260ba56b21d34"
        }
    ],
    "header": {
        "subject": "Urgent Reply.................",
        "from": "mrsfatimafarooq2@gmail.com",
        "to": [],
        "date": "2021-09-06T14:30:28+01:00",
        "received_domain": [
            "mail-oi1-f193.google.com"
        ],
        "received_ip": [
            "2002:a4a:d750::",
            "209.85.167.193"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}