{
    "body": [
        {
            "domain": [
                "mr.henry",
                "lord.exodus"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Dearest one, how are you doing today?\r\n\r\nhowever is not  mandatory nor  will I in any manner compel you to honour\r\nagainst your  will. I am Mrs Marian Henry from France, 67 years old .\r\nI married Mr.Henry Paul  from Toronto Canada who worked with Canadian\r\nEmbassy here in Cote d’Ivoire for nine years before he died  in the year\r\n2016.\r\n\r\nBefore his death we were both born again Christian. Since  his death I\r\ndecided not to remarry or get a child outside my  matrimonial home which\r\nthe Bible is against.\r\nWhen my late husband was alive he deposited the sum of $2.900,000.00 USD in\r\n a bank .\r\n\r\nRecently, my DOCTOR told me that I would not last for the  next Eight\r\nmonths due to cancer problems. Having known my  condition I decided to\r\ndonate this fund to an Orphanage  or good Christian that will utilize this\r\nmoney the way I am  going to instruct here.\r\nI want a organization or good person that will use  this fund for\r\norphanages, widows, propagating the word of  God and to endeavor that the\r\nhouse of God is maintained.\r\n\r\nl took this decision because I don't have any child that  will inherit this\r\nmoney. and my husband's relatives are not  Christians not even good at all\r\nbecause they are the one  that killed my husband in order to have all my\r\nlate husband's properties and I don't want my husband's efforts to  be used\r\nby unbelievers. I don't want a situation where  this money will be used in\r\nan ungodly way.\r\nThis is why I am making this decision. I am not afraid of  death hence I\r\nknow where I am going. I know that I am going  to be in the bosom of the\r\nLord.Exodus 14 VS 14 says that  \"the lord will fight my case and I shall\r\nhold my  peace\".\r\nWith God all things are possible.\r\n\r\nAs soon as I receive your reply I shall give you the contact  of the Bank .\r\nI will also issue you an authority letter that  will prove you the present\r\nbeneficiary of this fund. I want  you to always pray for me because the\r\nlord is my shepherd.\r\nMy happiness is that I lived the life of a worthy  Christian. Whoever that\r\nWants to serve the Lord must serve  him in spirit and Truth. Please always\r\nbe prayerful all  through your life.\r\nPlease assure me that you will act accordingly as I Stated  here.\r\n\r\nHoping to receive your response immediately.\r\n\r\nThanks and Remain blessed in the Lord.\r\n\r\nMrs,  Marian Henry\r\n",
            "content_type": "text/plain",
            "hash": "c8784e06ddd771ae75b722d10904bafc2fcb9694061e7a618a7ba7c7d4507926",
            "boundary": "0000000000000b3dea05c8f7f2e3"
        }
    ],
    "header": {
        "subject": "WITH GOD ALL THINGS ARE POSSIBLE",
        "from": "marianhenry800@gmail.com",
        "to": [],
        "date": "2021-08-07T14:15:04+01:00",
        "received_domain": [
            "mail-oo1-f43.google.com"
        ],
        "received_ip": [
            "209.85.161.43"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}