{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "Good Day\r\n \r\nGreetings to you,\r\nThank you for the opportunity to put forward our business proposal to you and your time of evaluation. It is our pleasure to contact you as we are starting to make more funding to invest into a large scale business establishments and projects, around the world.\r\n \r\nWe meditate for some high net worth private investors/Politicians from middle East, European, African and Asian business tycoons with liquid and block funds ready for placement from 0% to 100% funding of a viable\r\na genuine project of high magnitude as long you fit their criteria and we will set up an agreement/MOU between you and our private investors after all due diligence. They are looking for a 5 to 10 years investment period\r\nfor negotiable 3% to 5% of the investment returns annually as the interest of the Fund and can roll over after the expiration if all things being equal. Please if you are interested and have a project that needs funding, we will like to have your company profile and project summary with it geographical area to broker the investment funding to your favor according\r\nto our investor's term, You have to also officially engage us by sending to us a letter of interest (LOI) to enable us to facilitate your needed loan facility request in less than 15 working days if registered with us.\r\n \r\nPlease note that no upfront 1% commission to the facilitators, our conditions will be placed on our MOU /contract including the interest rate between 3% to 5% negotiable yearly reimbursement with 1 or 2 years moratorium period based on the nature of your project/business proposal. Finally, if you don’t have any viable project, then we implore you to source from your colleagues and clients that have a genuine project yet to be financed due to inadequate funding. Also bear in mind that any referral\r\nyou bring to our notice, you will receive a commission on our payroll schedule for your services rendered.\r\n \r\nDo get back to us through above our contact at your earliest convenience,\r\nwith your project scope or referral proposition, to proceed and secure\r\nyour desired funding needs.\r\n \r\n \r\nSincerely,\r\nDavid Lean Russel\r\nInvestments Finance Adviser\r\n",
            "content_type": "text/plain",
            "hash": "782e76dad06e0bd6bc5c61c17d274642bb4abaf89b9dcabe04a89682996411d6"
        }
    ],
    "header": {
        "subject": "YOUR URGENT REPLY IS NEEDED!!",
        "from": "davidleanrussel94@aol.com",
        "to": [],
        "date": "2021-08-13T16:38:30-07:00",
        "received_email": [
            "davidleanrussel94@aol.com"
        ],
        "received_domain": [
            "asd665.xyz",
            "172.21"
        ],
        "received_ip": [
            "81.70.0.188",
            "193.56.28.11"
        ],
        "received_foremail": [
            "johnny@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}