{
    "body": [
        {
            "email": [
                "drromualdwadagni2015@concealed.compa"
            ],
            "domain": [
                "concealed.compa"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Please I advise that you should read this text message very carefully\r\nand urgently get back to me immediately to avoid the wrong transfer of\r\nyour overdue inheritance unpaid fund worth of $7.8 Million USD\r\npresently in our custody. Based on the meeting held yesterday with the\r\nUnited Nations Official, US Embassy Republic of Benin Official and IMF\r\nofficials regarding all overdue inheritance payment File of which your\r\nname and email ID was listed among the unpaid beneficiary, I writing\r\nto inform you that your files appeared on our desk to pay you a\r\npartial payment of $7.8 million US Dollars of your funds for this\r\nFirst quarter of the year.\r\n\r\nBut we are having misunderstanding because a lady by name Mrs. Monica\r\nOhge,from United States of America called our Office on Friday stating\r\nthat she is your new next of kin that you have given her the power of\r\nattorney to claim your unpaid Fund worth of $7.8 Million USD, she\r\nclearly informed our Office that you have instructed her to receive\r\nthe funds on your favor that you are greatly ill which makes it\r\nimpossible for you to answer all our calls and email to you so far\r\nthat you cannot work or answer any calls due to your presently health\r\ncondition.\r\n\r\nExecutive Board of Director Federal Ministry of Finance Republic of\r\nBenin are currently and so confused about her claim that is why the\r\nauthority instructed me to contact you for us to know if she is\r\ntelling us the truth or not to avoid transferring your unpaid fund\r\nworth of $7.8 Million USD to unexpected person as we have no clue\r\nabout this person Mrs. Monica Ohge . She also forwarded below Bank\r\nAccount DETAILS to us for the remittance of your unpaid inheritance\r\nPayment worth the total sum of $7.8 Million USD.\r\n\r\nBank Name: Navy Federal Credit Union\r\nAccount Name: Monica J. Ohge\r\nAccount Number: 8910855723\r\nRouting Number: 101014829\r\n\r\nAfter she provided this account to us, she instructed us not to bother\r\nor disturbed ourselves by contacting you because you cannot access\r\nyour email presently due to your present health condition. We should\r\ntransfer the funds into her provided bank account directly because she\r\nis now acting on your behalf. Kindly check this account and name if we\r\ncan go ahead and transfer the funds into her account. We wait to hear\r\nfrom you soon. Don't keep us waiting for your own good.\r\n\r\nBest Regard's\r\n\r\nDR. ROMUALD WADAGNI.\r\nHonorable Minister of Finance\r\nFederal Republic of Benin.\r\nEmail: drromualdwadagni2015@concealed.company )\r\n",
            "content_type": "text/plain",
            "hash": "0265db8a24c7aa59966262733b94e0e0535720a21cf46b776eb488d6539f88f4"
        }
    ],
    "header": {
        "subject": "ATTENTION DEAR",
        "from": "mrs.kemi200@gmail.com",
        "to": [],
        "date": "2021-08-25T07:36:26+01:00",
        "received_domain": [
            "mail-il1-f178.google.com"
        ],
        "received_ip": [
            "209.85.166.178",
            "2002:a4f:f4d0::"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}