{
    "body": [
        {
            "email": [
                "rogerson.andrew@aol.com"
            ],
            "domain": [
                "aol.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"Windows-1251\""
                ],
                "content-transfer-encoding": [
                    "7bit"
                ]
            },
            "content": "\r\n                                                                                                                         \r\nBased in Toronto, Canada, and with years of onshore and offshore experience, Rogerson Law Group focuses on national and international cross border litigation and asset protection.\r\n \r\n\r\nAndrew Rogerson \r\nRogerson Law Group TD Canada Trust Tower\r\n161 Bay Street, 27th Floor Toronto, ON M5J 2S1\r\nE: rogerson.andrew@aol.com\r\n\r\nDear Sir\r\n\r\nIt may surprise you to receive this letter from me, since there has been no previous correspondence between us. There is an unclaimed \"permanent life insurance policy\" held by our deceased client. That is the reason I am contacting you.\r\n\r\nThe transaction pertains to an unclaimed \"Payable-on-Death\" (POD) savings monetary deposit in the sum of Ten Million Eight Hundred and Seventy Five Thousand United States Dollars Only ($10,875,000) with a reputable financial institution. The policy holder was one of our clients, Mr. Yun Jo Wong, a confirmed real estate tycoon. He died in an auto accident nine years ago. Since his death, no one has come forward for the claim and all our efforts to locate his relatives have been unsuccessful.\r\n\r\nThe insurance company code stipulates that \"insured permanent polices\" not claimed must be turned over to the abandoned property division of the state after 10years.\r\n\r\nTherefore, I ask for your consent to be in partnership with me for the claim of this policy benefit, in view of the fact that you share the same nationality with the deceased. If you permit me to add you with your own names to the policy, all proceeds will process on your behalf. I wish to point out that I want 10% of this money to be donated to charity humanitarian home while we share the remaining 90% in ratio of 50% for me and 40% to you.\r\n\r\nThis is 100% risk free as I do have all the necessary documents to process the payout in a highly professional and confidential manner. I will provide all the relevant documents to substantiate your claim as the beneficiary. This claim requires a high level of confidentiality. Kindly provide a reachable mobile telephone number for faster communication.\r\n\r\n\r\nRegards\r\n \r\nMr Andrew Rogerson\r\n+1 416 504 2259\r\nwww.rogersonlaw.com\r\n\r\n",
            "content_type": "text/plain",
            "hash": "9964e33a9cba06ae16e817a9df6cfe3c6a215e75b44f138e8c85cb5573e29979"
        }
    ],
    "header": {
        "subject": "CONFIDENTIAL",
        "from": "kenen@cruickshank.ml",
        "to": [],
        "date": "2021-08-07T23:05:52+00:00",
        "received_email": [
            "kenen@cruickshank.ml"
        ],
        "received_domain": [
            "tonyhai.com"
        ],
        "received_ip": [
            "165.227.208.135",
            "185.248.12.66"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}