{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Federal Reserve Bank-USA Address: 33 Liberty Street, New York, NY USA.\r\nSubject: GUARANTEED PAYMENT.\r\n\r\nDear Beneficiary,\r\n\r\nWe write in regards to your delayed Contract/Inheritance Funds in the\r\nsum of (US$15,000,000.00 Fifteen Million United States Dollars) which\r\nyou are yet to receive as a result of your inability to raise the\r\nrequired fee(s) to conclude your Transaction. The United Nations has\r\ndecided to proffer a solution that will make it easier for all the\r\nBeneficiaries to receive their Funds. We understood that some Fees are\r\nrequired in order process and Transfer your Funds into your Account.\r\nWe are also aware that most Beneficiaries do not have these required fees.\r\n\r\nWe have therefore deliberated with the Bank in charge of this payment\r\nto allow Beneficiaries the privilege of receiving their Funds in two\r\n(2) or three (3) installments. In this case, Beneficiaries will no\r\nlonger be required to pay the fee at once but part of it depending on\r\nthe number of installments such Beneficiary will like his/her Funds to\r\nbe released to him/her.\r\n\r\nWrite the Bank and request that you want your fund to be transferred\r\nto your account by installments payment, so that once the first\r\npayments enters into your account you can then use money from there to\r\nfacilitate the transfer of the remaining balance, once the first\r\ninstallments enters into your account withdrawal from your account to\r\nFederal Reserve Bank of New York Online transfer procedure.\r\n\r\nThe Federal Reserve Bank which is now in charge of your Payment has\r\nagreed to give the Beneficiaries the option of receiving their Funds\r\nat once, in two or three installments. Therefore, you should send him\r\nyour full Name and telephone number/your correct mailing address. This\r\nwill help the beneficiaries to pay part of the fee and receive part of\r\ntheir Funds with which such beneficiary can upset the remaining fee\r\nand receive his/her complete Funds.\r\n\r\nTo break this down:  ($150) fee will facilitate the release of One\r\nMillion United States Dollars (US$1,000,000.00) only.  ($300) fee will\r\nfacilitate the release of Two Million United States Dollars\r\n(US$2,000,000.00) only.  ($450) fee which is the total fee will\r\nfacilitate the release of your Full Contract/inheritance Funds in the\r\nsum of  (US$15,000,000.00 Fifteen Million United States Dollars)\r\nHowever, Feel free to inform us how much you can raise should you\r\ncannot afford any of the above-Mentioned installment so as for us to\r\ntalk to the Bank to know how much out of your Funds they could release\r\nto you with the amount you can come up with.\r\n\r\nJust go ahead an buy Gift card iTunes card or Steam wallet card today\r\nthen scratch the cards scan and send me the copies here, that is if\r\nyou can't be able to send the money through WU or MG. So make it fast\r\nso that your Transfer your Funds into your Account. to you within\r\n1hours without any more delaying.\r\n\r\nThis is the best the United Nations can do for you and you are advised\r\nto take advantage of this opportunity. Kindly, contact Mr. John C.\r\nWilliams. at the Federal Reserve Bank of New York. to indicate your\r\npreferred option.\r\n\r\nHe could be reached at: E-mail:\r\n\r\nNOTE: Do not be shy to indicate the amount you have in hands (no\r\nproper-amount is so small to trigger installments-payment base on our\r\ndiscussion with the Bank) so that the first payment will move to your\r\naccount for you to confirm the existence of the fund before your\r\nproceed for the balance.\r\n\r\n\r\nAll communications consign This your trust fund should be on Email and\r\nSMS only for record purpose Anticipating your immediate and prompt\r\nresponse. Banking with Federal Reserve Bank-USA certainly opens\r\nseveral doors for you. Thank you for banking with us.\r\n\r\nwe looking forward to your positive cooperation fairly soon. to enable\r\nus give you.\r\n\r\nMr. John C. Williams.\r\nPresident and Chief Executive Officer Federal Reserve Bank of New York.\r\n(Privacy Policy, Terms, Satisfa_ction and Banking Accuracy)\r\n",
            "content_type": "text/plain",
            "hash": "ee457d09844a2a0ee539c12cd667772d489abece99b77f738cc6ae92e9fef211"
        }
    ],
    "header": {
        "subject": "Dear Beneficiary,",
        "from": "thomas.kelvin011@gmail.com",
        "to": [],
        "date": "2021-08-05T08:08:46-06:00",
        "received_domain": [
            "mail-io1-f47.google.com"
        ],
        "received_ip": [
            "2002:a4f:ac09::",
            "209.85.166.47"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}