{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": " Dear friend!\r\n\r\n\r\nThis email might come as a surprise to you because you haven't given me\r\npermission to do so and you don't even know me, but before you talk about\r\nme, I want you to forgive me for sending this email without your\r\npermission. I am writing this letter with confidence, believing that if it\r\nis God's will for you to help me and my family, God Almighty will bless and\r\nreward you abundantly. I need an honest and trustworthy person like you to\r\ntrust this great transfer project.\r\n\r\nMy name is Mr. Michael Williams, branch manager of a financial institution.\r\nI got your contact through a trusted source called the Ghana Chamber of\r\nCommerce Database. I am a married Ghanaian and I have 3 children. I am\r\nwriting to request your assistance in transferring $12,500,000.00 dollars.\r\nThis fund is the excess profit of my agency that I am the manager of last\r\nyear (ie fiscal year 2020).\r\n\r\nI have already sent an annual report for that year to my headquarters in\r\nAccra-Ghana, as I noted with great interest, as they will never know of\r\nthis excess. Since then, I've placed this $12,500,000 amount into an\r\nescrow-coded account without a (anonymous) beneficiary to avoid traces.\r\n\r\nAs a bank employee, I cannot be directly connected to this money, so I am\r\nobligated to ask for your help in receiving this money in your bank account\r\nin my name. I agree that 45% of that money will be for you as a foreign\r\npartner, provided you provide an account abroad, and 55% would be for me. I\r\nneed to emphasize that there is practically no risk involved in this. It's\r\ngoing to be a bank-to-bank transfer. All I need from you is to be the\r\noriginal depositor of\r\nthis fund so that the fund can be transferred to your account.\r\n\r\nIf you accept this offer, I will appreciate your timely response to me.\r\nTherefore, I contacted you, I am willing to make an investment in\r\npartnership with you due to your vast experience. So if you are interested\r\nin helping in this endeavor, please contact me for a brief discussion.\r\nthrough this address {mr.michaelwilliams05@gmail.com}\r\n\r\nMr. Michael Williams,\r\nThe Regional Manager,\r\nThematic Branch, Accra - Ghana\r\n",
            "content_type": "text/plain",
            "hash": "d8303877958e74266ca652595aff5e2f6d0b0e44aafada7a6ac96e9b01ba7327",
            "boundary": "000000000000345d1f05cb20999c"
        }
    ],
    "header": {
        "subject": "Dear Friend",
        "from": "mr.michaelwilliams05@gmail.com",
        "to": [],
        "date": "2021-09-03T17:35:40-07:00",
        "received_domain": [
            "mail-pg1-f171.google.com"
        ],
        "received_ip": [
            "209.85.215.171"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}