{
    "body": [
        {
            "domain": [
                "mr.john"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "  JOHN ABOH OF\r\n  FIRST BANK OF NIGERIA PLC\r\n  35 Marina P. O. Box 5216,\r\n  LAGOS- NIGERIA.\r\n\r\n Dear: Beneficiary\r\n\r\n This letter is written to you in order to change your life\r\n from today. I am Mr.John Aboh the Director, International\r\n Remittance Department of this Bank, my Boss, Mr. Jacobs\r\n M.Ajekigbe, the Managing Director/CEO of this bank is now on\r\n compulsory leave and all power have been vested on me to\r\n make all international payments.\r\n Also, due to reported cases of corrupt practices in other\r\n Nigeria Banks including the Central Bank of Nigeria, the\r\n Federal Government has revoked/cancelled all power vested on\r\n  those banks and has appointed our bank (First Bank of\r\n Nigeria) to make all foreign payments.\r\n\r\n Be informed that the Federal Government have approved the\r\n release of part-payment of $7.5M(Seven Millon Five Hundred\r\n Thousand Dollars) out of your total funds, which has been in\r\n this bank for many years unclaimed because my boss Mr.\r\n Jacobs Ajekigbe, collaboration with the Governor of Central\r\n Bank of Nigeria (CBN) have refused to tell you the truth on\r\n how to claim your fund this is because he has been using the\r\n interest accumulated from your fund every year to enrich\r\n himself without your knowledge.\r\n\r\n I want to help you pull out this fund to your bank account\r\n using the easiest and the quickest method, which have not\r\n been made known to you before. By this method, you will open\r\n a domiciliary account with this bank (First Bank of\r\n Nigeria), your fund would be lodged into this domiciliary\r\n account and your fund will be paid in directly to any bank\r\n of your choice. After the transfer, you will confirm the\r\n fund in your bank account within 5hours the same day. No\r\n Cost of Transfer (COT) and no stoppage from any Government\r\n departments as the\r\n transfer will be done within the bank alone and it is very\r\n safe.\r\n\r\n The method which was introduced to you before is the\r\n Telegraphic Transfer (TT) for which confirmation was 48hrs,\r\n because of the time factor, petitions could come from\r\n arious organizations stopping your payment and asking you\r\n to pay huge fee which would be difficult for you to pay so\r\n that they can benefit from the huge interest your fund\r\n generates while still in the Bank.\r\n\r\n This method is not safe for you because it is not done\r\n within the bank alone as information of the payment would be\r\n sent to the Central Control Unit (CCU) of the Federal\r\n Ministry of Finance and office of the Accountant General of\r\n the Federation.\r\n\r\n As a good Christian, I have nothing to gain by keeping your\r\n fund, I want to assist you receive your fund before my boss\r\n resumes office. You have to follow up and work with me now,\r\n so keep this very confidential because of fraudsters and\r\n impostors who go about presenting various bank accounts in\r\n order to divert another beneficiary's fund.\r\n\r\n your present/valid account co-ordinates and amount to be\r\n  claimed so that I do not transfer your fund to the wrong\r\n  Bank Account Awaiting your quick response.\r\n\r\n\r\n Yours truly,\r\n  Mr. John Aboh\r\n",
            "content_type": "text/plain",
            "hash": "6d02590e5d161caf6126959296d62b679bc76a403849555861d45ab3b6ac889a"
        }
    ],
    "header": {
        "subject": "FIRST BANK OF NIGERIA PLC",
        "from": "nationsu054@gmail.com",
        "to": [],
        "date": "2021-09-07T13:25:16+01:00",
        "received_domain": [
            "mail-io1-f48.google.com"
        ],
        "received_ip": [
            "2002:a92:c5b3::",
            "209.85.166.48"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}