{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "From Human Right Activist On Policy Harmonization Head Office\r\n128 Brighton Beach Avenue, Brooklyn, New York 11206-2098\r\nOur Ref: CHSX0015-ODCS/017\r\n\r\nGreetings From The Policy of Security United States of America,\r\nyour total funds worth $5.500.000.00 USD will be delivered to\r\nyour home address through any company of your choice from the\r\nbelow mentioned so kindly update us:\r\n\r\nWe hereby officially notifying you about the present arrangement to\r\npay you, your over due Winning Prize/inheritance fund which you could\r\nnot complete the process of the release of your transfer pin code\r\nthrough the Digitized Payment System. And you have spent a lot of\r\nmoney and a lot of time sending money to different people just to\r\nmake sure you receive your fund and after set and done your received\r\nnothing.\r\n\r\nWe have decided to pay your funds through (ATM VISA Card) This\r\narrangement was initiated/constituted by the World Bank, United Nation\r\nand Bank of America, due to fraudulent activities going on within the\r\nworld, The World Bank, United Nations and Bank of America introduced\r\nthis payment arrangement as to enable our Contract, Winning Prize,\r\ninheritance beneficiary to receive their fund without any\r\ninterference.\r\n\r\nThe ATM VISA Card was contracted and powered by GOLD CARD WORLD\r\nWIDE. The ATM VISA CARD is credited with the sum of $5.500.000.00\r\nunited states dollars, it is already loaded on the Master Card which\r\nyou can use to access your fund in any ATM machine worldwide and we\r\nhave concluded delivery arrangement with the below courier services\r\ncompanies and their delivery time is stated below.\r\n\r\n1; FedEx=5hrs/$100, iTunes card or buy an Steam card $100.00\r\n2; DHL=12hrs/$100, iTunes card or buy an Steam card $90.00\r\n3; UPS=8hrs/$50, iTunes card or buy an Steam card $50.00\r\n\r\nTo enable the delivery proceed immediately today, Note that you will\r\nbe liable to pay the delivery fee of the ATM VISA Card with any of the\r\nabove courier company of your choice before the delivery will take\r\nplace to your destination address, So when you send the money today to\r\nany courier company of your choice then we can proceed. And remember\r\nto provide your full information, your full name, home address and any\r\ncopy of your valid ID.\r\n\r\nBest regards,\r\nDavid Pekoske\r\nPhone Number .+1 (347) 3180508 you can text or call\r\nUnited States Secretary of Homeland Security\r\nEmail;drgudmanwilliams@gmail.com\r\n",
            "content_type": "text/plain",
            "hash": "2a84e0ca3b6c1dd074a32c04a28f67750173e824beb7d05001fee883e61914b4"
        }
    ],
    "header": {
        "subject": "From Human Right Activist On Policy Harmonization Head Office",
        "from": "johnpaulpatrick485@gmail.com",
        "to": [],
        "date": "2021-08-03T14:07:40-07:00",
        "received_domain": [
            "mail-yb1-f174.google.com"
        ],
        "received_ip": [
            "2002:a05:7000:82d0::",
            "209.85.219.174"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}