{
    "body": [
        {
            "domain": [
                "favor.noted"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Your mail was deleted among the charity donation,  if your ready to have\r\nthis funds donations  let me know,  so that i can direct you to the bank,\r\nwith your sincerely heart to do good work with charity in your country,do\r\nsend your information  both any of your i d card, as  i stated, before, can\r\nstill read the below agan\r\n\r\nyou will share  with charity homeless and part fund you and your family for\r\ninvestment for your family,after you donate $1, million dollars to the\r\ncharity homeless.  the funds is with bank  which this will transfer through\r\nonline banking to your local account  or by atm card,\r\n\r\n*Full Name:\r\n*Country:..\r\n*Age:.\r\n*Monthly Income:\r\n*Occupation:\r\n*Sex:\r\n*Mobile/Tel.\r\n\r\n\r\nColin Chris And Wife\r\n\r\n\r\nCompliments of the day, My name is Mr Colin Weir.,,\r\nOn 12.07.2011, my wife and I won the Biggest Euro Millions Jackpot of\r\n£161,163,000 GBP and we just commenced our  Cash/Charity Donation.\r\nYour email address was submitted to my wife and I by the Email Directory\r\nManagement Team and you received this email because we have listed your\r\nemail as one of the lucky beneficiaries, Kindly send us the below details\r\nso that the funds  of $2,000,000.00 Million dollars only in your\r\nfavor.Noted the donation funds is already with Efg bank Under Jeff Johnn\r\nis a nice man he have managing my funds for years, I WILL UVE THE BANK\r\nCONTACT HE PROCESSING IT DO GET WITH LEGAL PAPERS TO LEGALIZE  YOUR FUNDS,\r\nyou will share  with charity homeless and part fund you and your family for\r\ninvestment for your family,after you donate $1, million dollars to the\r\ncharity homeless.  the funds are with bank  which this will transfer\r\nthrough online banking to your local account  or by atm card,\r\n*Full Name:*Country:..*Age:.*Monthly Income:*Occupation:*Sex:*Mobile/Tel.\r\nWe donated to the country that have  the coronavirus COVID-19 pandemics .\r\nimprove the lives of many people affected by this Coronavirus\r\nCongratulations and Best of Luck.\r\nDo contact me on Mr Colin Weir.  and wife\r\n",
            "content_type": "text/plain",
            "hash": "775aecafb91d5be7ddbfb1447b5e8f33637aa96b655e51e9b70493d3467a3d6f",
            "boundary": "000000000000f5f17105be4a488c"
        }
    ],
    "header": {
        "subject": "Good Day Compliments of the day, My name is Mr Colin Weir.",
        "from": "chriscolin994@gmail.com",
        "to": [],
        "date": "2021-03-24T08:47:04-07:00",
        "received_domain": [
            "mail-lf1-f48.google.com"
        ],
        "received_ip": [
            "209.85.167.48"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}