{
    "body": [
        {
            "domain": [
                "mrs.rita",
                "dr.williams",
                "days.before"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "-- \r\n\r\n\r\nGreetings!\r\n\r\nI am Mrs.Rita Tania Aman, From Canada,now undergoing medical treatment.\r\nplease, I do not have formal relationship with you but because of my\r\npresent predicament and circumstances i am made to contact you.\r\nI am married to Dr.Williams Aman. who was a successful Business man, and\r\nReal Estate owner before he died in the year 2006.\r\nWe were married for eleven years without a child. He died after a brief\r\nillness that lasted for only four days.Before his death we were both born\r\nagain Christians. I decided not to re-marry or get a child outside my\r\nmatrimonial home, which the Bible is against. When my late husband was\r\nalive he deposited the sum of € 7,983,500.00 , this money is still with the\r\nBank.\r\n\r\nRecently, my Doctor told me that I would not Last for the next three months\r\ndue to cancer and what disturbs me most is my stroke. Having known my\r\ncondition I decided to donate this fund to church or an individual that\r\nwill utilize this money the way I am going to instruct here in.\r\n\r\nI want a church or individual that will use this money to fund churches,\r\norphanages and widows propagating the word Of God and to ensure that the\r\nhouse of God is maintained. The Bible made us to understand that blessed is\r\nthe hand that giveth. I took this decision because I don’t have any child\r\nthat will inherit this money.\r\n\r\nI cannot rely on family and closest relatives any more, as they did not\r\nshow responsible behavior when I entrusted part of my wealth to them to\r\ndistribute to charitable organizations but instead used the money for their\r\npersonal needs.\r\n\r\nI sincerely request for your assistance in this humanitarian work. I want\r\nthe bank to transfer the fund to your bank account so that you will use 60%\r\nof the fund to help the following people:\r\n\r\n1, Motherless babies.\r\n2, Widows.\r\n3, Disable people.\r\n\r\nThe 40% of the fund is for you and your family, if you will accept to do\r\nthis humanitarian work. You will promised me that you will not disappoint\r\nme when the fund will be transferred to your bank account there in your\r\ncountry, and you will also assured me that you will use the 60% of the\r\nmoney for the said purpose.\r\n\r\nReply to me urgently if you are interested in this transaction because any\r\ndelay to your response will give me a room to look for another reliable\r\nperson for the same purpose, .Please, if you can do this job sincerely and\r\nuse this fund for what I asked for, Kindly send me your details below.\r\n\r\nYour Full Name.................\r\nYour Country...................\r\nYour Occupation................\r\nyour Age.......................\r\n\r\nOnce I get your reply, I will start all necessary procedures so as to\r\nenable you to have possession of my funds as soon as possible before my\r\nnext surgical operations.I will also issue you a letter of authority which\r\nwill prove that you are the new beneficiary of this funds, and the\r\ndocuments concerning the deposit.\r\n\r\nWhatever the case might be, just put me in prayers at all times.\r\n\r\nMay the almighty God bless you.\r\n\r\nReply me Back at: rita65@vivaldi.net\r\n",
            "content_type": "text/plain",
            "hash": "4bb735874f5fceace103c5300edca517992e53db357c07d7776dbb5ab0aa41b4",
            "boundary": "00000000000097feea05cd99ee38"
        }
    ],
    "header": {
        "subject": "Greetings!",
        "from": "hdannielle919@gmail.com",
        "to": [],
        "date": "2021-10-05T09:11:02-03:00",
        "received_domain": [
            "mail-vs1-f53.google.com"
        ],
        "received_ip": [
            "209.85.217.53"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}