{
    "body": [
        {
            "uri": [
                "https://www.cbc.ca/news2/interactives/flightps752/",
                "https://www.aldergrovestar.com/news/surrey-teacher-and-her-family-among-victims-of-iran-plane-crash/"
            ],
            "domain": [
                "www.aldergrovestar.com",
                "www.cbc.ca"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "From the desk of;\r\nPatrick Walker Chambers {Solicitor & Advocate]\r\nHouse: 601 Suite 353. Toronto, Ontario, M5G 2C2 Canada\r\n\r\nGood day Friend,\r\n\r\nI am Barrister Patrick Walker, a solicitor at law. I am the personal\r\nattorney to Mr. Ardalan E. Hamidi, possibly could be your brother, who\r\nwas a civil engineer who designed and built large structures here in\r\nCanada. Herein after as my client his wife and their only son were\r\ninvolved in a plane crash, All occupants in the plane crash\r\nunfortunately lost their lives. on Jan. 8, 2020, Ukraine International\r\nAirlines Flight 752, which crashed near Tehran, Iran, which killed all\r\n176 people on board.\r\n\r\nhttps://www.aldergrovestar.com/news/surrey-teacher-and-her-family-among-victims-of-iran-plane-crash/\r\nhttps://www.cbc.ca/news2/interactives/flightps752/\r\n\r\nSince then I have made several inquiries to locate any of my clients\r\nextended relatives this has also proved unsuccessful. After these\r\nseveral unsuccessful attempts, I decided to look into my client\r\nprivate file in my care on a search to locate any member of his\r\nfamily, friends, business associate hence I contacted you.\r\n\r\nI have contacted you to assist in repatriating the money left behind\r\nby my client before they get confiscated, frozen or declared\r\nunserviceable by the bank where these huge deposits were lodged.\r\n\r\nParticularly, the Federal Reserve Bank where the deceased had an\r\naccount valued at about Five Million, Five Hundred Thousand United\r\nStates Dollars (US$5,500,000:00). The management has issued me a\r\nnotice to provide the next of kin or they will have the account frozen\r\nwithin the next ten official working days.\r\n\r\nSince I have been unsuccessful in locating the relatives for over a\r\nyears now I seek your consent to present you as the next of kin of the\r\ndeceased, So they can process this amount valued at US$5,500,000:00\r\ncan be paid to you, and then you and I can share the money. 60% to me\r\nand 40% to you. or we can also invest together that will bring us into\r\na family relationship.\r\n\r\nI have all the necessary legal documents that can be used to back up\r\nany claim we may make. And this I must do to make sure that this fund\r\nis not wasted or end up in the wrong hands.\r\n\r\nAll I require is your honest co-operation to enable us see this deal\r\nthrough. I guarantee that this will be executed under a legitimate\r\narrangement that will protect you from any breach of the law.\r\n\r\nAs you must know business of this nature succeeds only when both\r\nparties keep everything highly confidential from any third party till\r\nthe point of remittance.  This will not take more than 3 working days\r\nto complete this transaction.\r\n\r\nAs soon as I receive the above information I will start the processing\r\nand submission to payment remittance department to enable them proceed\r\nwith the crediting of the sum $5,500,000.00 into your account.\r\n\r\nBest regards,\r\n\r\nBarrister Patrick Walker.\r\n",
            "content_type": "text/plain",
            "hash": "9d93b06fa3afd944281d23a68ffa6ee4d88c5d69c75444cb4cc73ffd122e2c4d"
        }
    ],
    "header": {
        "subject": "I await your urgent reply.",
        "from": "drmarvineric@gmail.com",
        "to": [],
        "date": "2021-03-22T03:35:05-07:00",
        "received_domain": [
            "mail-wr1-f48.google.com"
        ],
        "received_ip": [
            "2002:a2e:894b::",
            "209.85.221.48"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}