{
    "body": [
        {
            "uri": [
                "https://www.un.org/en/un-coronaviruscommunications-team/funding-fight-against-covid-19-world%E2%80%99s-poorest-countries",
                "https://news.un.org/en/"
            ],
            "email": [
                "intercashfifi@yandex.com"
            ],
            "domain": [
                "prize.your",
                "www.un.org",
                "news.un.org",
                "yandex.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"iso-8859-1\"; format=\"flowed\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Greetings,\r\n\r\nYou have been selected as one of the beneficiaries in the United Nations releases emergency funds to help vulnerable Business owners and Individuals affected by corona virus. Beneficiaries have been selected from vulnerable countries in five continents. Here is your serial number: UNO2012009/20 and reference number UNF47120192683. Please keep this information very confidential from the public for security reasons, as we have had cases where some of the last beneficiaries complain of someone else claiming their benefit prize.Your email as the 6th beneficiary was chosen at random by our Digital Random Internet Processing Service. To verify, kindly click the web link below.\r\n\r\nhttps://www.un.org/en/un-coronaviruscommunications-team/funding-fight-against-covid-19-world%E2%80%99s-poorest-countries\r\nhttps://news.un.org/en/\r\n\r\nCongratulation once again from the UN Coordinating response department. You are entitled to a total sum of $1,200,000.00 (One Million Two Hundred Thousand United States Dollars). Contact our Regional Coordinator directly with the below name and e-mail, We advice that you establish contact with our Regional Coordinator, a human rights lady who will render free legal services to all beneficiaries who have been listed on our second batch payment schedule.\r\n\r\nIn other words, the body will take care of her flight fees, service charges and other contingencies throughout her one month stay in Hong Kong until we confirm that you have received and confirmed your payments, you the beneficiary to ensure that you are on the right track to receive your funds without being misled apart from the official Affidavit Document charges which is to be paid by you. She is very much conversant with the delivery and all international law and will perfectly guide you through under our supervision.\r\n\r\nName: Ms. Betty Lee\r\nEmail: intercashfifi@yandex.com\r\n\r\nFILL UP THE BELOW INFORMATION AND SEND TO OUR REGIONAL COORDINATOR BY THE EMAIL ABOVE.\r\n\r\nFULL NAME:\r\nYOUR AGE:\r\nOCCUPATION:\r\nNAME OF COMPANY IF ANY:\r\nCONTACT ADDRESS:\r\nTELEPHONE NUMBER:\r\nCOUNTRY/NATIONALITY:\r\n\r\nClaims instructions and payment advice will be notified to you through our Coordinator.\r\n\r\nBest Regards,\r\nMr. Larry William Jr\r\n",
            "content_type": "text/plain",
            "hash": "b09c79395b1aa22bd7589bf7127a5540d78cc8829377df5b61dc286ee7ccc2b5",
            "boundary": "--=BOUNDARY_7231136_MNXM_WDTN_UUER_RRWX"
        }
    ],
    "header": {
        "subject": "International Finance Corporation..  ",
        "from": "info@recruiter.com.com",
        "to": [
            "yamada@asdfghjkl.ovh"
        ],
        "date": "2021-07-23T11:36:53+02:00",
        "received_domain": [
            "app.etouches.com"
        ],
        "received_ip": [
            "44.194.88.147",
            "37.49.225.116"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}