{
    "body": [
        {
            "domain": [
                "mr.abderazack"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "Life opportunity!\r\n\r\nPlease I want you to read this letter very carefully and I must apologize\r\nfor barging this message into your mail  box without any formal\r\nintroduction due to the urgency and confidentiality of this business. My\r\nname is Mr.Abderazack Zebdani, from Burkina Faso, West Africa. I  work in\r\nBank Of Africa (BOA) as telex manager, please see this as a confidential\r\nmessage and do not reveal it to another  person and let me know whether you\r\ncan be of assistance regarding my proposal below because it is top secret.I\r\nam about to retire from active Banking service to start a new life but I am\r\nskeptical to reveal this particular secret to a  stranger. You must assure\r\nme that everything will be handled confidentially because we are not going\r\nto suffer again in life.  It has been 10 years now that most of the greedy\r\nAfrican Politicians used our bank to launder money overseas through the\r\n help of their Political advisers. Most of the funds which they transferred\r\nout of the shores of Africa were gold and oil money  that was supposed to\r\nhave been used to develop the continent. Their Political advisers always\r\ninflated the amounts before  transferring to foreign accounts, so I also\r\nused the opportunity to divert part of the funds hence I am aware that\r\nthere is no  official trace of how much was transferred as all the accounts\r\nused for such transfers were being closed after transfer. I  acted as the\r\nBank Officer to most of the politicians and when I discovered that they\r\nwere using me to succeed in their  greedy act; I also cleaned some of their\r\nbanking records from the Bank files and no one cared to ask me because the\r\n money was too much for them to control. They laundered over $5billion\r\nDollars during the process.\r\n\r\nBefore I send this message to you, I have already diverted ($10.5million\r\nDollars) to an escrow account belonging to no one  in the bank. The bank is\r\nanxious now to know who the beneficiary to the funds because they have made\r\na lot of profits with  the funds. It is more than Eight years now and most\r\nof the politicians are no longer using our bank to transfer funds\r\n overseas. The ($10.5million Dollars) has been laying waste in our bank and\r\nI don’t want to retire from the bank without  transferring the funds to a\r\nforeign account to enable me share the proceeds with the receiver (a\r\nforeigner). The money will  be shared 60% for me and 40% for you. There is\r\nno one coming to ask you about the funds because I secured everything. I\r\nonly want you to assist me by providing a reliable bank account where the\r\nfunds can be transferred.\r\n\r\nYou are not to face any difficulties or legal implications. If you are\r\ncapable of  receiving the funds, do let me know to enable me give you a\r\ndetailed information on what to do. For me, I have  not stolen the money\r\nfrom anyone because the other people that took the whole money did not face\r\nany problems. This is   my chance to grab my own life opportunity but you\r\nmust keep the details of the funds secret to avoid any leakages as no  one\r\nin the bank knows about my plans.Please get back to me if you are\r\ninterested and capable to handle this project, I am  looking forward to\r\nhear from you immediately for further information.\r\nThanks with my best regards.\r\nMr.Abderazack Zebdani.\r\nTelex Manager\r\nBank Of Africa (BOA)\r\nBurkina Faso.\r\n",
            "content_type": "text/plain",
            "hash": "6302420a45375b4b9748ef65a50a640ee42c78708c8581dcf33a93c364c9ecde",
            "boundary": "000000000000b7cb7405cb6048e8"
        }
    ],
    "header": {
        "subject": "Life opportunity!",
        "from": "abdarazackzeb@gmail.com",
        "to": [],
        "date": "2021-09-06T21:34:24-07:00",
        "received_domain": [
            "mail-qk1-f179.google.com"
        ],
        "received_ip": [
            "209.85.222.179"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}