{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Esteemed,\r\n\r\nWe hope you are well and safe? I am contacting you at this time by\r\nemail on the instructions of my principal in a matter that has already\r\nbeen explained through a letter to you. The letter was first sent to\r\nyour address immediately after his 93th birthday, but we believe it\r\nwas probably mailed to an old or incorrect address since we didn't get\r\nany correspondence from you back then! Being a very crucial and\r\nsensitive matter, this email is unsecured to divulge such important\r\ninformation. But we will be more than willing to resend the letter by\r\npost when you provide a more current address.\r\n\r\nMost definitely, I know this will come to you as a huge surprise!\r\nHowever, I also want you to know that surprises are everywhere in\r\nlife. And they usually come from misjudging people and situations for\r\nbeing less than they appear! To sum up this matter, we have a mandate\r\nto bring to your notice information that will bring you great joy and\r\nrelief! And as it is often said, cold water to a soul is good news\r\nfrom a far away country! This best explains this situation we have on\r\nhand! But as I have also said, the details cannot be divulged in a\r\npublic space.\r\n\r\nAs soon as I receive your immediate response, the circumstances of the\r\ndecision will be explained to you in detail, especially after\r\nconfirming your fulfillment of the criteria specified in the document!\r\nSo, kindly respond back to me in order to bring you the details.\r\nLastly, I would like to warn that it will be a very huge mistake or\r\noutright negligence of you not to respond to this message because of\r\nits very importance!\r\n\r\nI am looking forward to hearing from you soon.\r\n\r\nBest wishes,\r\nKathie Lou.\r\n",
            "content_type": "text/plain",
            "hash": "1856c191262d149fcbdf210637951bb008989ff267e6bb5e6b3b6e247683337b"
        }
    ],
    "header": {
        "subject": "Missed Your Call.",
        "from": "sandbergsheryl780@gmail.com",
        "to": [],
        "date": "2021-09-20T18:54:50+02:00",
        "received_domain": [
            "mail-il1-f196.google.com"
        ],
        "received_ip": [
            "2002:a6b:2b50::",
            "209.85.166.196"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}