{
    "body": [
        {
            "email": [
                "dw067756@gmail.com"
            ],
            "domain": [
                "gmail.com"
            ],
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ]
            },
            "content": "Hello Friend,\r\n\r\nI'm Mrs. Sharonda Britton I am a US citizen, 41 years, I reside here\r\nin Bentonville, Arkansas My residential Address is as follows, 303 NE\r\n2nd St Ste 2 Bentonville, AR 72712  Arkansas, USA, I am thinking of\r\nrelocating since I am now a wealthy woman I am one of those scam\r\nvictim that took part in the Compensation Award in Europe Italy many\r\nyears ago and they refuse to pay me, I have paid over $79,600 to\r\nfraudster while in the United States just to get my payment all to no\r\navail. So I decided to travel to Italy with all my compensation\r\ndocument and I was directed to contact Lawyer Donald Williams who is a\r\nmember of Compensation Award Committee Program, I contacted him and he\r\nexplained every details to me He said whoever is contacting me right\r\nnow is fake that I should contact only the Lawyer.\r\n\r\nHe took me to the paying bank for the claim of my Compensation Payment\r\nright now I'm the happiest woman on earth because I have received my\r\ncompensation Money of $5,500,000.00 (Five Million Five Hundred\r\nThousand United States Dollars) Moreover Lawyer (Lawyer) Donald\r\nWilliams showed me the full informations and list of those that are\r\nyet to receive their payment and I saw your Name and E-mail address as\r\none of the beneficiary, this is the reason why I decided to Email you\r\nto stop dealing with those fraudster, they are not with your money\r\nthey are only extorting money from you with tricks I will advise you\r\nto contact Lawyer Donald Williams now for assistance. You have to\r\ncontact him directly through his private E-mail address which is\r\nbelow.\r\n\r\nContact Lawyer: Donald Williams\r\nEmail address: dw067756@gmail.com\r\n\r\nYou really have to stop dealing with scammers that are contacting you\r\nand telling you that your Money is with them, it is all a lie and\r\ntrick they are only taking advantage of you and they will keep on\r\nstealing from you until you have nothing to show.\r\n\r\nThe only money I paid after I met Lawyer Donald Williams was just $380\r\nUSD which is for the paperwork only, please take note of that, once\r\nagain stop contacting those people online or through E-mail, I will\r\nadvise you to contact Lawyer (Lawyer) Donald Williams so that he will\r\nhelp you to transfer your Awarded money into your bank account,\r\ninstead of dealing with those fraudster all they do is to ask for more\r\nand more money to complete your transaction which is all lies and\r\ntrick use by Fraudsters.\r\n\r\nYours faithfully\r\nMrs. Sharonda Britton.\r\nAddress: 303 NE 2nd St Ste 2 Bentonville, AR 72712  Arkansas, USA.\r\n\r\nNote: if you found this email in your junk/spam, its because of your\r\ninternet isp server.\r\n",
            "content_type": "text/plain",
            "hash": "8908c7b176d1691711305bb9ee7cf50bd3906a2e20bb3ede739497fbb4ca848d"
        }
    ],
    "header": {
        "subject": "Re: ALERT FOR IMPERSONATED VICTIMS:",
        "from": "stoneneat@gmail.com",
        "to": [],
        "date": "2021-06-06T08:26:54-07:00",
        "received_domain": [
            "mail-qt1-f193.google.com"
        ],
        "received_ip": [
            "209.85.160.193",
            "2002:ac8:53c1::"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}