{
    "body": [
        {
            "content_header": {
                "content-type": [
                    "text/plain; charset=\"UTF-8\""
                ],
                "content-transfer-encoding": [
                    "quoted-printable"
                ]
            },
            "content": "-- \r\n\r\n\r\nHello Dear Good Friend,\r\n\r\nCalvary Greetings in the name of the LORD Almighty and Our LORD the giver\r\nof every good thing. Good day and compliments of the seasons, i know this\r\nletter will definitely come to you as a huge surprise, but I implore you to\r\ntake the time to go through it carefully as the decision you make will go\r\noff a long way to determine my future and continued existence.\r\n\r\nI am Mrs Ruhama Koenig, aging widow of 51 years old suffering from long\r\ntime illness.I have some funds I inherited from my late husband, the sum of\r\n($18.2 Million Dollars) and I needed a very honest and God fearing who can\r\nwithdraw this money then use the funds for Charity works. I WISH TO GIVE\r\nTHIS FUNDS TO YOU FOR CHARITY WORKS. I found your email address from the\r\ninternet after honest prayers to the LORD to bring me a helper and i\r\ndecided to contact you if you may be willing and interested to handle these\r\ntrust funds in good faith before anything happens to me.\r\n\r\nI will appreciate your utmost confidentiality and trust in this matter to\r\naccomplish my heart desire, as I don't want anything that will jeopardize\r\nmy last wish. I want you to take 20% of the total money for your personal\r\nuse while 80% of the money will go to charity.\r\n\r\nAny delay in your reply may give me room to look for another good person\r\nfor this same purpose. Please assure me that you will act accordingly as I\r\nstated herein.\r\n\r\nIf you will be honest, obedient, kind and willing to assist me handle this\r\ncharity project as I’ve mentioned here and can avoid contact with anybody\r\nfor this fund until my fund reaches your hands, I will like you to provide\r\nme your personal data like:\r\n\r\n(1) Your full name:\r\n(2) Country:\r\n(3) Phone number:\r\n(4) Age:\r\n(5) Gender:\r\n(6) Your identity:\r\n(7) Your occupation\r\n\r\nContact me via my direct email:( madamruhamak@gmail.com )\r\n\r\nkindly respond quickly for further details.\r\nGod bless you\r\n\r\nBest Regards!\r\nMrs. Ruhama Koenig\r\n",
            "content_type": "text/plain",
            "hash": "e602c697272466d0ea71cb08a2711fc3bf3ada3bb4c336cd61a596eed88d9c1d",
            "boundary": "0000000000007101ed05bd8ebb1a"
        }
    ],
    "header": {
        "subject": "Re: I WISH TO GIVE THIS FUNDS TO YOU FOR CHARITY WORKS",
        "from": "worldbankaffritedbf042@gmail.com",
        "to": [],
        "date": "2021-03-15T09:06:39+01:00",
        "received_domain": [
            "mail-oi1-f194.google.com"
        ],
        "received_ip": [
            "209.85.167.194"
        ],
        "received_foremail": [
            "yamada@asdfghjkl.ovh"
        ],
        "bait_method": "Muguguestbook.com",
        "language": "English"
    }
}